<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.76575
?	-4.19426
-	-4.40195
,	-4.44918
的	-4.73635
.	-4.8888
!	-5.08135
了	-5.09019
...	-5.09742
我	-5.15259
你	-5.25962
ที่	-5.56309
คุณ	-5.72024
ฉัน	-5.78953
แล้ว	-5.84031
他	-5.93079
是	-5.97267
cH	-5.99079
s	-6.03285
ได้	-6.06607
不	-6.0722
นะ	-6.07333
มัน	-6.08761
'	-6.11555
มา	-6.15902
在	-6.15931
▁-	-6.16623
ไป	-6.18768
ผม	-6.20125
吗	-6.2135
เขา	-6.23689
ของ	-6.23886
เธอ	-6.23889
我们	-6.25741
และ	-6.27372
ไม่	-6.32423
ให้	-6.39085
有	-6.39349
她	-6.40066
เป็น	-6.44287
人	-6.44895
ใน	-6.46368
เลย	-6.47378
2	-6.49467
เรา	-6.51293
นาย	-6.53137
นี่	-6.53172
เธ	-6.55965
。	-6.58174
"	-6.59105
ว่า	-6.59417
好	-6.61452
จะ	-6.62177
มี	-6.62417
น	-6.62649
吧	-6.63043
这	-6.64049
F	-6.68022
กับ	-6.70123
111111}	-6.71103
上	-6.74097
一	-6.74986
อยู่	-6.75002
ส	-6.75701
แต่	-6.76197
要	-6.77465
那	-6.78165
啊	-6.78535
来	-6.79668
นี้	-6.80206
""	-6.80242
t	-6.81063
和	-6.81272
การ	-6.81541
▁{\	-6.82381
ด้วย	-6.83118
ก็	-6.83296
อะไร	-6.83461
"""	-6.83472
就	-6.83688
去	-6.84709
cHFFFFFF	-6.86639
ดี	-6.86856
กัน	-6.86971
他们	-6.88218
到	-6.88354
}{\3	-6.90478
เน	-6.91321
▁you	-6.91326
ๆ	-6.91459
什么	-6.92378
เหรอ	-6.93137
คน	-6.9421
..	-6.96357
ไม่ได้	-6.96559
会	-6.96866
▁我	-6.97414
ครับ	-6.97995
ก	-6.9803
▁the	-6.9816
呢	-6.99075
ใช่	-7.00414
说	-7.00782
大	-7.02117
ง	-7.02438
你的	-7.03483
想	-7.04464
ข้า	-7.05283
จาก	-7.05302
ด	-7.05657
ทํา	-7.06127
ตัว	-7.06636
▁I	-7.07507
ม	-7.08085
นั่น	-7.11616
ดู	-7.14752
都	-7.14836
ล่ะ	-7.15186
▁to	-7.16262
มาก	-7.17069
我的	-7.17138
▁你	-7.17841
一个	-7.18859
อีก	-7.19009
สิ	-7.19298
เรื่อง	-7.2054
你们	-7.20682
เจ้า	-7.20791
พวกเขา	-7.20865
过	-7.21482
能	-7.21815
แม่	-7.22764
很	-7.22993
子	-7.24726
พ่อ	-7.24767
得	-7.2505
里	-7.25062
下	-7.25612
▁a	-7.25921
น่ะ	-7.26475
这个	-7.26876
看	-7.27138
ไว้	-7.27667
ลูก	-7.30058
▁และ	-7.31704
被	-7.31755
把	-7.32098
ค	-7.32795
ความ	-7.33901
\	-7.34268
小	-7.34712
แก	-7.35214
{\4	-7.35628
▁คุณ	-7.36636
出	-7.37467
走	-7.375
บ	-7.39047
▁ฉัน	-7.39221
对	-7.39483
做	-7.40322
c	-7.40691
ของคุณ	-7.4089
หรือ	-7.40896
ค่ะ	-7.41063
เอา	-7.41317
斯	-7.41705
ถูก	-7.41988
用	-7.42262
ต้อง	-7.42883
ล	-7.42967
点	-7.45194
不是	-7.45354
นั้น	-7.45596
没有	-7.46325
▁แต่	-7.46367
ท	-7.46487
ย	-7.46864
也	-7.47875
现在	-7.48598
I	-7.49714
ว	-7.50156
หรอก	-7.50363
m	-7.50393
n	-7.50663
没	-7.50885
พวก	-7.5199
别	-7.52212
หา	-7.52299
手	-7.52764
)	-7.52932
ของฉัน	-7.5345
re	-7.53459
它	-7.53686
但	-7.54414
y	-7.5462
打	-7.54638
บอก	-7.55386
着	-7.55592
เ	-7.55865
คือ	-7.56092
เอง	-7.565
的人	-7.57091
พูด	-7.57355
โอเค	-7.57663
ท่าน	-7.58771
地	-7.5967
ก่อน	-7.59755
1	-7.60871
ใช้	-7.61137
ถึง	-7.61243
แค่	-7.61595
中	-7.61968
ป	-7.62077
ไหม	-7.62168
	-7.62394
▁ไม่	-7.62469
ตอนนี้	-7.6311
	-7.63259
再	-7.63705
ั	-7.63782
死	-7.63895
ต	-7.63903
可以	-7.64035
ถ้า	-7.64774
快	-7.65155
个	-7.65247
知道	-7.65314
อย่าง	-7.6533
就是	-7.65618
ไม่มี	-7.66233
000000}	-7.6651
ร	-7.67313
ตาย	-7.68566
从	-7.686
จริงๆ	-7.68634
เห็น	-7.68893
มั้ย	-7.69052
ทาง	-7.69064
我們	-7.69444
ขึ้น	-7.71501
ที่จะ	-7.71574
ทําไม	-7.71868
ออก	-7.72434
ใคร	-7.72956
ชั้น	-7.73214
▁it	-7.73297
d	-7.73517
多	-7.73594
โอ้	-7.73713
เข้า	-7.74498
▁ผม	-7.75116
事	-7.7541
น่า	-7.7548
งาน	-7.7556
เพื่อ	-7.76204
太	-7.76894
可	-7.77301
▁of	-7.77592
先生	-7.77618
ไม่ใช่	-7.77714
ที่นี่	-7.77867
ing	-7.78385
ช่วย	-7.78843
a	-7.78907
那个	-7.78951
家	-7.79166
我想	-7.79239
心	-7.79403
	-7.79526
ห	-7.79632
特	-7.79721
ต่อ	-7.79748
หน้า	-7.79866
:	-7.80472
这是	-7.80563
自己	-7.81394
头	-7.81439
จริง	-7.81503
ลง	-7.81556
ฉันจะ	-7.81682
天	-7.82734
หนู	-7.82891
พวกเรา	-7.83274
时	-7.83955
哦	-7.8402
▁ๆ	-7.84098
เด็ก	-7.84551
好吧	-7.84629
{\3	-7.8472
ส่ง	-7.84916
▁ที่	-7.85307
真	-7.85404
还	-7.85444
为	-7.85987
ยัง	-7.86984
อ	-7.87006
ใจ	-7.8703
รู้	-7.87069
หนึ่ง	-7.87693
คิดว่า	-7.87749
คิด	-7.87834
ed	-7.88409
德	-7.88872
这样	-7.89151
跟	-7.89323
▁""	-7.89466
ช	-7.89477
เหมือน	-7.89566
前	-7.89852
嗎	-7.90087
ผู้	-7.90251
▁that	-7.90346
อย่า	-7.90892
เงิน	-7.9172
ของเรา	-7.92
尔	-7.92216
่	-7.92819
เพราะ	-7.92963
▁in	-7.9316
สําหรับ	-7.93253
เค้า	-7.9374
(	-7.94093
เฮ้	-7.94156
ตาม	-7.94338
如果	-7.94747
202020}	-7.94778
ไง	-7.94839
开	-7.94994
比	-7.95409
	-7.95499
当	-7.96221
ใหม่	-7.96238
บ้าน	-7.96384
หน่อย	-7.96386
生	-7.9645
克	-7.96686
อยู่ใน	-7.96781
這	-7.96997
	-7.97013
กําลัง	-7.97224
·	-7.97246
后	-7.97369
ฆ่า	-7.97421
{\	-7.9754
้	-7.9763
还有	-7.97951
งั้น	-7.9806
他的	-7.9823
给我	-7.98778
會	-7.98924
我是	-7.98935
▁me	-7.99045
是的	-7.99385
ขอ	-7.99405
这些	-7.99514
รถ	-7.99987
不要	-8.00602
เมื่อ	-8.00827
拉	-8.00977
}{\4	-8.01326
r	-8.0149
สิ่งที่	-8.01566
เล่น	-8.01695
	-8.01822
er	-8.02071
回	-8.02158
ออกไป	-8.02169
ทุกคน	-8.02704
ซะ	-8.0303
而	-8.03148
又	-8.03518
找	-8.03685
年	-8.03764
我要	-8.03789
ตา	-8.04037
กลับมา	-8.04607
吃	-8.04725
_	-8.05015
ทั้งหมด	-8.05112
กิน	-8.05506
เจอ	-8.05663
ส์	-8.05869
รับ	-8.06117
ฟัง	-8.06341
รอ	-8.06823
已经	-8.06901
來	-8.07056
หรอ	-8.07445
好了	-8.07471
มันเป็น	-8.07485
▁มัน	-8.07567
之	-8.07665
แน่	-8.07717
หยุด	-8.07727
行	-8.07843
เวลา	-8.08473
▁我们	-8.08714
车	-8.08787
ละ	-8.08795
发	-8.08941
我知道	-8.08981
拿	-8.09103
长	-8.09131
听	-8.09142
	-8.09532
เพื่อน	-8.09779
ทํางาน	-8.10161
叫	-8.10367
无	-8.10486
▁เธอ	-8.10538
บอกว่า	-8.10577
อยาก	-8.10758
ชื่อ	-8.10923
给	-8.10942
โอ	-8.10978
老	-8.11228
好的	-8.11285
ตัวเอง	-8.11699
一下	-8.11747
像	-8.12456
น้ํา	-8.12526
說	-8.12532
มือ	-8.1255
เราจะ	-8.13167
ก็ได้	-8.13206
หัว	-8.13792
ทําให้	-8.14106
ของเขา	-8.14529
▁เรา	-8.14719
▁ใช่	-8.15298
带	-8.15431
ชีวิต	-8.15443
ฟ	-8.15688
成	-8.15692
e	-8.1637
ยา	-8.16426
รัก	-8.16676
谁	-8.16692
▁and	-8.16773
放	-8.17
i	-8.17302
ใช่ไหม	-8.17682
คะ	-8.17899
▁is	-8.1855
为什么	-8.18639
开始	-8.18654
者	-8.18662
孩子	-8.18722
ใช่มั้ย	-8.18831
▁เขา	-8.19187
怎么	-8.19211
最	-8.1951
水	-8.19543
一样	-8.19643
เกี่ยวกับ	-8.19754
嘿	-8.19767
in	-8.20009
ใส่	-8.20079
A	-8.2029
ซิ	-8.20596
身	-8.20992
所以	-8.21094
爱	-8.21095
请	-8.21202
พ	-8.21513
ตอน	-8.21578
我会	-8.21665
พา	-8.2168
กลับ	-8.21835
让	-8.21871
C	-8.21928
但是	-8.21935
需要	-8.22276
更	-8.22405
▁แล้ว	-8.22496
▁他	-8.22795
▁นาย	-8.23017
那么	-8.23129
เริ่ม	-8.23215
คนที่	-8.23368
แบบ	-8.23716
那些	-8.23746
不会	-8.2381
因为	-8.24155
ที	-8.24244
รู้ว่า	-8.24298
ชอบ	-8.24335
6	-8.24562
可能	-8.24957
的事	-8.25838
找到	-8.25858
工作	-8.26477
才	-8.26609
先	-8.26778
住	-8.27206
您	-8.27496
了吗	-8.27594
เสีย	-8.27598
/	-8.27804
ออกมา	-8.2784
ของเธอ	-8.28137
等	-8.28251
面	-8.28339
路	-8.2871
力	-8.28775
所	-8.28976
3	-8.29096
让我	-8.29356
เถอะ	-8.29431
这里	-8.29465
ยิง	-8.29589
▁on	-8.29955
自	-8.30158
ลา	-8.30646
พอ	-8.31075
นา	-8.31235
วัน	-8.31496
บน	-8.31532
门	-8.31651
利	-8.32005
ทุกอย่าง	-8.32029
S	-8.32145
西	-8.32444
ยังไง	-8.32737
▁be	-8.33083
有人	-8.33162
卡	-8.33198
นัก	-8.33382
三	-8.33484
fs	-8.33556
al	-8.33584
กว่า	-8.3369
▁we	-8.33709
คุณจะ	-8.33799
只是	-8.33826
ไอ้	-8.34118
法	-8.34161
你是	-8.34169
的时候	-8.34188
ร์	-8.34313
不能	-8.34565
高	-8.34565
谢谢	-8.34727
还是	-8.3473
ต้องการ	-8.3522
这么	-8.3527
他們	-8.35336
ใหญ่	-8.35359
สอง	-8.35578
ทุก	-8.35713
對	-8.35836
	-8.36002
บ้าง	-8.36527
จ	-8.36548
钱	-8.36557
金	-8.36983
โลก	-8.37008
ทิ้ง	-8.37122
给你	-8.37269
เรื่องนี้	-8.37423
l	-8.37648
名	-8.37763
都是	-8.37848
时间	-8.379
过来	-8.3801
พวกมัน	-8.3807
แบบนี้	-8.38091
ปี	-8.38113
动	-8.38217
分	-8.38418
▁for	-8.38715
看看	-8.39036
本	-8.39156
很好	-8.39365
เข้ามา	-8.39549
见	-8.40195
ไหน	-8.40256
的话	-8.40265
▁/	-8.40748
เนี่ย	-8.40783
รา	-8.40802
新	-8.41038
格	-8.41108
หรือเปล่า	-8.41159
มอง	-8.41452
ผมจะ	-8.41556
5	-8.41596
起	-8.41618
道	-8.41717
ขอบคุณ	-8.41724
ที่สุด	-8.41816
以	-8.41931
ll	-8.41981
真的	-8.42221
เรียก	-8.42371
外	-8.42796
回来	-8.42824
美	-8.43029
ทั้ง	-8.43036
只	-8.43054
▁your	-8.43191
向	-8.43275
เปิด	-8.43278
ตั้ง	-8.43416
马	-8.4357
สาย	-8.43592
คํา	-8.43701
东西	-8.43749
ซ	-8.43962
你知道	-8.44133
จับ	-8.44137
ทําอะไร	-8.44236
什麼	-8.44582
于	-8.4493
เดิน	-8.44971
พบ	-8.45213
今天	-8.45572
进	-8.45869
ไม่เคย	-8.45896
▁know	-8.45956
我不知道	-8.45996
我们的	-8.46014
号	-8.46218
an	-8.46299
将	-8.46518
อา	-8.4654
朋友	-8.46679
ห้อง	-8.46813
bg	-8.46851
transparent	-8.46905
หลัง	-8.46952
枪	-8.46979
安	-8.4702
ลอง	-8.47112
你要	-8.47121
▁不	-8.47217
告诉我	-8.476
เสียง	-8.47768
นํา	-8.47783
▁但	-8.47785
ะต	-8.47847
▁do	-8.47917
重	-8.47948
出去	-8.4795
然后	-8.48627
โดย	-8.48652
▁this	-8.49022
or	-8.49196
ผิด	-8.49238
สร้าง	-8.49245
รึเปล่า	-8.49527
情	-8.49715
▁was	-8.49816
u	-8.49933
en	-8.49988
玩	-8.50269
	-8.50271
แห่ง	-8.50397
罗	-8.50548
ไปแล้ว	-8.5074
เครื่อง	-8.50771
出来	-8.51017
เอ	-8.5123
คืน	-8.51314
เร	-8.51381
มิ	-8.51521
fn	-8.51779
啦	-8.52358
正	-8.52488
掉	-8.52588
之前	-8.52765
不知道	-8.52789
เข้าใจ	-8.52822
พี่	-8.52932
le	-8.53034
ของผม	-8.53241
ครอบครัว	-8.53277
▁ถ้า	-8.53285
h	-8.53336
เรือ	-8.53472
火	-8.53594
ถาม	-8.53658
问	-8.53818
บ้า	-8.53886
ภาพ	-8.53917
過	-8.53963
คง	-8.54112
พยายาม	-8.54125
ได้รับ	-8.54252
B	-8.54365
T	-8.54671
พวกนั้น	-8.54674
恩	-8.54692
ติด	-8.54765
▁have	-8.55164
เอาล่ะ	-8.55343
作	-8.55352
เข้าไป	-8.55403
ตํารวจ	-8.55438
เร็ว	-8.55535
เคย	-8.55815
ผ่าน	-8.55842
ซี	-8.55913
พระเจ้า	-8.55952
ปล่อย	-8.55984
话	-8.56069
เหมือนกัน	-8.56442
们	-8.56473
是啊	-8.56493
看到	-8.56598
海	-8.56625
在这里	-8.56718
ริ	-8.56723
那是	-8.56763
กลับไป	-8.56794
一起	-8.56832
อยู่ที่นี่	-8.56957
只有	-8.57146
ar	-8.5715
离开	-8.57151
เก็บ	-8.57289
也许	-8.57312
ให้ฉัน	-8.57491
么	-8.5763
两	-8.57641
เธญเธ	-8.57744
问题	-8.57823
光	-8.57945
ส่วน	-8.5808
信	-8.5822
神	-8.58224
安全	-8.58247
ไม่เป็นไร	-8.58331
สาม	-8.584
N	-8.58573
อาจ	-8.58686
เดี๋ยว	-8.58695
当然	-8.5905
ลี	-8.59668
4	-8.59723
活	-8.60019
▁ใน	-8.60024
女	-8.60029
เชื่อ	-8.60045
巴	-8.60185
非常	-8.60233
全	-8.60266
ไฟ	-8.60306
花	-8.60335
จัดการ	-8.60386
不过	-8.60487
เดียว	-8.61117
โดน	-8.61172
E	-8.61258
ตรง	-8.61327
จํา	-8.61344
You	-8.61497
一次	-8.61591
▁You	-8.61669
▁not	-8.6169
แน่นอน	-8.61773
尼	-8.61896
嗯	-8.61978
▁อย่า	-8.62154
1\	-8.62195
เลือก	-8.62475
ดีกว่า	-8.62623
▁my	-8.62642
接	-8.62688
สามารถ	-8.62796
妈妈	-8.62848
同	-8.63293
วันนี้	-8.63299
นั่ง	-8.6337
ลิ	-8.63451
ดิ	-8.63457
เมือง	-8.63493
จน	-8.63741
抱歉	-8.63768
ะพ	-8.63858
死了	-8.64348
คา	-8.64398
ฉันคิดว่า	-8.64412
入	-8.64443
加	-8.64456
นอน	-8.64567
送	-8.64631
ซื้อ	-8.6475
▁can	-8.64883
机	-8.65023
来了	-8.65163
เลือด	-8.65202
D	-8.65209
、	-8.65453
喝	-8.65515
意	-8.6552
โร	-8.65617
喜欢	-8.65718
口	-8.65747
▁ก็	-8.65752
อาจจะ	-8.65753
应该	-8.65784
部	-8.65927
ปืน	-8.65929
著	-8.66086
f	-8.66359
ผู้หญิง	-8.66566
ะ	-8.66919
ปิด	-8.66922
弄	-8.66936
เกิด	-8.66963
個	-8.67049
你想	-8.67209
我在	-8.67248
หมด	-8.67366
日	-8.67453
与	-8.67502
ท์	-8.67502
救	-8.67636
气	-8.6781
อัน	-8.67864
是个	-8.68244
เปลี่ยน	-8.68255
ที่คุณ	-8.68383
性	-8.68464
干	-8.68976
命	-8.68993
▁她	-8.69004
起来	-8.69081
该	-8.69111
你在	-8.69487
นิ	-8.69558
真是	-8.69644
นาง	-8.69688
五	-8.69886
让你	-8.69889
不行	-8.6992
帮	-8.69945
所有	-8.69983
内	-8.70115
一些	-8.70215
เป็นคน	-8.70229
定	-8.70246
希望	-8.7028
M	-8.70366
提	-8.7059
เราต้อง	-8.70593
▁with	-8.70642
白	-8.70667
อยู่ไหน	-8.70727
发现	-8.70978
你們	-8.7105
	-8.71087
เล	-8.71093
处	-8.71191
เอ่อ	-8.71257
ve	-8.71272
阿	-8.71306
是谁	-8.71493
・	-8.71656
เปล่า	-8.72051
มีอะไร	-8.72118
o	-8.72271
沒有	-8.7236
ดื่ม	-8.72495
ไม่รู้	-8.72527
空	-8.7263
shad	-8.7286
ออกจาก	-8.72882
ต่อไป	-8.72898
位	-8.72898
如果你	-8.73062
ไม่มีใคร	-8.73117
布	-8.73187
教	-8.73192
沒	-8.73286
▁what	-8.73415
对不起	-8.73431
เรียน	-8.73602
▁f	-8.73652
จะต้อง	-8.73722
通	-8.74003
一個	-8.74227
到了	-8.74491
主	-8.74622
จบ	-8.74668
L	-8.74719
血	-8.74745
บางที	-8.74746
没错	-8.74816
我不	-8.74941
งั้นเหรอ	-8.74951
▁are	-8.75044
มีคน	-8.75144
我就	-8.75242
大家	-8.75457
ขาย	-8.7573
杀	-8.75773
管	-8.7578
it	-8.75882
▁นี่	-8.75886
▁โอเค	-8.75934
ไม่ต้อง	-8.75936
查	-8.76068
อะไรนะ	-8.76148
0	-8.76536
นี่คือ	-8.766
คนอื่น	-8.76756
現在	-8.76886
一点	-8.76955
#	-8.77003
ข้อ	-8.77051
理	-8.77087
ธ	-8.77109
ly	-8.77303
ได้ยิน	-8.77375
นึง	-8.77462
爸爸	-8.77491
สวย	-8.77541
จะไม่	-8.7757
*	-8.77956
เลยนะ	-8.78094
相	-8.78112
儿	-8.78283
受	-8.78307
体	-8.78382
是我	-8.78394
可是	-8.78459
▁don	-8.78671
等等	-8.78775
学	-8.78828
เด	-8.78907
有点	-8.78963
派	-8.7903
ให้คุณ	-8.79116
รู้สึก	-8.79192
事情	-8.79264
จะได้	-8.79297
เท	-8.7934
▁หรือ	-8.79499
ผู้ชาย	-8.79548
เธฒเธ	-8.79633
ิ	-8.79655
่ง	-8.79749
เธฑเธ	-8.79848
▁he	-8.7986
跑	-8.79976
ซึ่ง	-8.80054
รี	-8.80223
她的	-8.80247
怎么了	-8.80404
哈	-8.80417
眼	-8.80425
合	-8.80467
ชาย	-8.80482
▁B	-8.80571
▁มี	-8.80617
น้อย	-8.80735
}	-8.80761
มากกว่า	-8.80848
หมอ	-8.80938
夫	-8.80955
▁just	-8.8119
8	-8.8121
ตก	-8.81248
米	-8.81342
น่าจะ	-8.81448
สัน	-8.81497
กลัว	-8.81502
买	-8.81574
▁b	-8.81633
g	-8.8193
и	-8.82086
十	-8.82102
关	-8.82175
怪	-8.82324
還	-8.82342
อย่างนั้น	-8.82348
为了	-8.82413
รู้จัก	-8.82691
มาจาก	-8.82718
์	-8.82754
我也	-8.82912
些	-8.83031
▁ว่า	-8.83081
觉得	-8.83109
สิ่ง	-8.83114
有什么	-8.83225
员	-8.83419
on	-8.83449
是什么	-8.83502
搞	-8.83514
วา	-8.83573
พร้อม	-8.83586
ฟังนะ	-8.83618
想要	-8.83626
一直	-8.83659
往	-8.83728
▁A	-8.83736
▁3	-8.83741
กับฉัน	-8.83778
วาง	-8.83812
▁out	-8.83844
00	-8.83888
กระ	-8.83926
เม	-8.83953
明	-8.84018
倒	-8.84088
▁那	-8.84314
走了	-8.84338
O	-8.84373
过去	-8.84432
ข	-8.84569
ที่ไหน	-8.84573
อีกครั้ง	-8.84604
收	-8.84682
ดังนั้น	-8.84683
7	-8.84781
伊	-8.84826
这种	-8.84937
เลิก	-8.85156
待	-8.85385
กลับบ้าน	-8.85395
k	-8.85717
เขียน	-8.85806
呀	-8.85817
ขึ้นมา	-8.85876
迪	-8.85966
別	-8.85987
▁ฉันจะ	-8.86001
ของนาย	-8.86033
อาหาร	-8.86125
转	-8.86144
ได้แล้ว	-8.86146
หล่อน	-8.86309
怎么样	-8.86351
▁จะ	-8.86398
P	-8.86423
早	-8.86524
็	-8.86532
准备	-8.86564
继续	-8.8662
喂	-8.86667
是你	-8.86707
ได้ไหม	-8.8694
▁คน	-8.87052
度	-8.87106
ดูแล	-8.87119
ur	-8.87229
如何	-8.87385
เท่านั้น	-8.87487
噢	-8.87519
场	-8.87533
b	-8.87558
公	-8.87708
睡	-8.87758
อ่าน	-8.87799
那样	-8.87819
▁这	-8.87889
อื่น	-8.87895
我觉得	-8.87926
ที่ดี	-8.8844
你会	-8.88468
物	-8.88549
文	-8.88568
任何	-8.886
ข้อมูล	-8.88676
▁S	-8.88772
书	-8.8887
交	-8.88878
装	-8.889
โค	-8.88949
th	-8.89218
▁เพื่อ	-8.89237
黑	-8.8949
หรือไม่	-8.89793
มันจะ	-8.8983
เดี๋ยวนี้	-8.89942
远	-8.90029
ล่า	-8.90071
9	-8.90118
ลืม	-8.90139
肯定	-8.90215
的地方	-8.90402
	-8.90481
แหละ	-8.9049
ตกลง	-8.90511
อยู่กับ	-8.90543
一切	-8.90558
ฉันไม่ได้	-8.90564
กา	-8.9068
今晚	-8.90929
รอบ	-8.91208
ri	-8.91247
我能	-8.91254
写	-8.91593
回家	-8.91622
ติ	-8.91773
คืนนี้	-8.91833
อยากจะ	-8.9184
线	-8.91959
ย์	-8.91962
坐	-8.92065
▁here	-8.92068
า	-8.92204
โกหก	-8.92222
警察	-8.9257
地方	-8.92827
他是	-8.92966
四	-8.92979
哪	-8.92992
ประตู	-8.93041
嘛	-8.93103
ฉันไม่	-8.93181
p	-8.93197
จัง	-8.93259
▁up	-8.93293
จะเป็น	-8.93322
几	-8.93552
快点	-8.93556
ข่าว	-8.93585
ชา	-8.93685
士	-8.93728
หนี	-8.93859
器	-8.93914
ช่าง	-8.9399
ซี่	-8.9407
▁ไป	-8.94172
ปลอดภัย	-8.94333
不了	-8.94391
嗨	-8.94437
却	-8.94468
點	-8.9448
你好	-8.94497
w	-8.94507
เบอร์	-8.94572
เบ	-8.94761
▁all	-8.9494
回去	-8.94956
不用	-8.95076
พวกคุณ	-8.95078
ขอโทษ	-8.95087
发生	-8.95221
พัก	-8.95222
แอ	-8.95256
แล้วก็	-8.95378
รูป	-8.9552
▁C	-8.95522
▁2	-8.9562
แบบนั้น	-8.95623
ไปที่	-8.95652
ไม่มีอะไร	-8.95658
แก่	-8.95661
นี่มัน	-8.95717
สุดท้าย	-8.9591
酒	-8.9594
球	-8.95945
อิ	-8.96083
ระเบิด	-8.96097
世界	-8.96102
战	-8.96246
你能	-8.9629
已	-8.96292
只要	-8.96377
พวกนี้	-8.96483
ซา	-8.96583
在一起	-8.96679
สัก	-8.9669
bord	-8.96725
สาว	-8.96739
医生	-8.96786
二	-8.96824
瑞	-8.96856
而且	-8.96877
้ง	-8.9688
▁\	-8.96902
方	-8.96923
女人	-8.97058
มาที่นี่	-8.97073
เจ	-8.97073
的是	-8.97116
這個	-8.97186
就像	-8.972
就会	-8.9723
达	-8.97293
▁p	-8.97314
连	-8.97353
▁(	-8.97426
ch	-8.97534
月	-8.97551
ไปหา	-8.97584
ยาก	-8.97633
ฉันรู้ว่า	-8.97705
变	-8.97728
เค	-8.97734
ได้ยังไง	-8.97737
สูง	-8.97742
at	-8.97868
听着	-8.98055
วง	-8.9808
อยู่ที่	-8.98151
▁get	-8.98262
อายุ	-8.98592
ฉันก็	-8.98631
เขาจะ	-8.98656
จุด	-8.98694
亚	-8.98698
流	-8.98703
▁ปี	-8.98713
▁go	-8.98732
ควร	-8.9874
เกิดขึ้น	-8.99036
คอ	-8.99076
谈	-8.99211
คนเดียว	-8.99253
บา	-8.99263
林	-8.9928
队	-8.99309
คุณต้อง	-8.99429
ระหว่าง	-8.99542
▁like	-8.997
莉	-8.99873
ที่มี	-8.99936
星	-8.99937
ซัก	-9.00032
โม	-9.00113
山	-9.00122
停	-9.00195
之后	-9.00278
ในการ	-9.00493
穿	-9.00518
周	-9.00555
指	-9.00661
แรก	-9.00762
船	-9.00851
此	-9.00863
โต	-9.00875
电话	-9.00952
上帝	-9.0102
เสมอ	-9.01116
บางอย่าง	-9.01188
来的	-9.01207
เยี่ยม	-9.01217
ยังไม่	-9.01241
▁เดี๋ยว	-9.01301
▁ไม่ใช่	-9.01321
万	-9.01612
品	-9.01613
鬼	-9.01618
ชิ	-9.01663
相信	-9.01696
ดูเหมือน	-9.01812
每	-9.01881
คู่	-9.02027
้น	-9.02538
的东西	-9.02549
ง่าย	-9.02614
อืม	-9.02711
โล	-9.02803
แมน	-9.0286
挺	-9.02879
难	-9.02977
常	-9.02984
el	-9.03028
做的	-9.03038
เพ	-9.03072
科	-9.03096
เธอจะ	-9.03378
ซ์	-9.03577
告诉你	-9.0359
取	-9.03653
เว	-9.03659
不错	-9.0366
也是	-9.03717
好像	-9.03756
ตั้งแต่	-9.03884
纳	-9.03943
be	-9.03958
完全	-9.04004
保	-9.04043
ด้าน	-9.04204
v	-9.04282
สําคัญ	-9.04319
有个	-9.04356
	-9.04394
เพียง	-9.04612
片	-9.04763
强	-9.04777
這樣	-9.04802
算	-9.04879
ความจริง	-9.04894
จัด	-9.04946
ตัน	-9.04987
艾	-9.04995
ie	-9.05065
狗	-9.05193
ฉันรู้	-9.05263
開	-9.05311
อยู่ที่ไหน	-9.05338
边	-9.05345
ทําได้	-9.05376
跟你	-9.05674
兄弟	-9.05804
雷	-9.06112
跟我	-9.06276
ทีม	-9.0634
อยู่แล้ว	-9.06353
มนุษย์	-9.06366
公司	-9.06418
你可以	-9.06433
岁	-9.06451
得到	-9.06473
靠	-9.06559
สัญญา	-9.06572
感觉	-9.06576
次	-9.06582
นาน	-9.06587
知	-9.06589
ฉันต้อง	-9.06659
局	-9.06665
ได้มั้ย	-9.06822
10	-9.06836
我有	-9.06864
สนุก	-9.06883
ทหาร	-9.06959
ศพ	-9.06998
ตอนที่	-9.07034
โทร	-9.07163
โทรศัพท์	-9.07214
เกินไป	-9.07215
▁กับ	-9.07235
说话	-9.07272
小姐	-9.07303
告诉	-9.07357
▁about	-9.07379
ตัด	-9.07426
明白	-9.07442
森	-9.07447
ปัญหา	-9.07462
风	-9.07524
ถ้าคุณ	-9.07584
离	-9.07653
หมายถึง	-9.0767
แย่	-9.07672
เพิ่ง	-9.07768
了解	-9.07799
คอย	-9.07872
洛	-9.07904
รู	-9.07962
平	-9.07986
▁พ่อ	-9.08051
ad	-9.08096
自己的	-9.08111
▁เพราะ	-9.08138
是不是	-9.08209
声	-9.08303
ใด	-9.08344
完	-9.08379
台	-9.08433
ก็คือ	-9.08462
数	-9.08551
少	-9.08552
ตี	-9.08583
วิ	-9.08611
อีกแล้ว	-9.08631
ขา	-9.08664
一个人	-9.08714
国	-9.08721
电	-9.08732
ไอ	-9.08844
干嘛	-9.08896
	-9.08964
半	-9.08995
兰	-9.09007
▁เป็น	-9.09044
ดี้	-9.09046
好吗	-9.09055
ไกล	-9.09113
ฮ	-9.09159
那里	-9.0925
為	-9.09287
错	-9.09364
รักษา	-9.0943
พระ	-9.09478
▁5	-9.09497
ณ	-9.09527
化	-9.09537
奇	-9.09607
塔	-9.09617
犯	-9.09618
ที่เรา	-9.09702
维	-9.09755
▁c	-9.09838
房	-9.0997
หลาย	-9.10035
在哪	-9.10049
正在	-9.10101
วิ่ง	-9.10102
如此	-9.10165
K	-9.10228
ชุด	-9.10307
照	-9.10311
พวกนาย	-9.10434
จะไป	-9.1044
รี่	-9.10462
色	-9.10465
城	-9.10547
เกิดอะไรขึ้น	-9.10682
包	-9.10773
เยอะ	-9.10878
▁gonna	-9.10997
传	-9.11066
走吧	-9.11212
▁right	-9.11215
อะ	-9.11307
มาแล้ว	-9.11314
留	-9.11413
ra	-9.11465
来吧	-9.11641
ุ	-9.11697
别人	-9.11725
▁got	-9.1173
总	-9.11812
รึ	-9.11881
和你	-9.11936
夜	-9.1202
โง่	-9.12035
อี	-9.12077
ระบบ	-9.12212
หายไป	-9.1224
ไม่มีทาง	-9.12266
ขโมย	-9.12457
▁1	-9.12467
言	-9.12467
ค่า	-9.12471
อาทิตย์	-9.12576
在这	-9.12757
军	-9.12834
你有	-9.12853
เธตเน	-9.1292
我可以	-9.13015
▁快	-9.13049
เรามี	-9.13053
เฮ	-9.13176
没事	-9.13214
做什么	-9.1324
药	-9.13367
明天	-9.13406
计划	-9.13429
落	-9.13496
我们要	-9.13524
我不想	-9.13563
▁别	-9.13781
ประ	-9.13828
ปล่อยให้	-9.13836
亲	-9.13976
มาก่อน	-9.13983
男人	-9.14048
▁แม่	-9.14109
ไร	-9.14229
你觉得	-9.14229
il	-9.1423
สั่ง	-9.14308
生活	-9.14359
นี่เป็น	-9.14424
ได้เลย	-9.14464
ถ	-9.14511
感	-9.14544
解	-9.14682
妳	-9.14751
ผล	-9.14766
▁want	-9.14843
คุยกับ	-9.14887
ให้เขา	-9.14992
โด	-9.15058
ทําลาย	-9.15061
บิน	-9.15164
เดือน	-9.15201
เท่าไหร่	-9.15231
▁so	-9.15243
กับคุณ	-9.15327
ปาก	-9.15472
สวัสดี	-9.15479
สี	-9.15626
วะ	-9.1563
▁เอ่อ	-9.1577
ไปเลย	-9.15899
啥	-9.15913
或者	-9.16017
你也	-9.16044
▁是的	-9.16087
谢谢你	-9.16089
讲	-9.16121
伤	-9.1618
G	-9.16185
เพลง	-9.162
เชิญ	-9.16204
奥	-9.16268
ดีมาก	-9.1631
▁我是	-9.16346
สุด	-9.16423
and	-9.16534
ดา	-9.16695
不想	-9.16859
ที่รัก	-9.17015
修	-9.17035
นายจะ	-9.17064
ตรงนี้	-9.17089
la	-9.17116
จะมี	-9.17173
ถูกต้อง	-9.17222
不管	-9.17306
▁ทําไม	-9.17433
H	-9.17454
พูดว่า	-9.17531
▁但是	-9.17665
ไปไหน	-9.17753
ขอให้	-9.17789
我没	-9.17861
民	-9.17887
ตามหา	-9.17892
▁ขอบคุณ	-9.17932
หัวใจ	-9.1799
拍	-9.18067
深	-9.18128
st	-9.18235
se	-9.18255
波	-9.18315
ro	-9.18319
รอย	-9.18327
刚	-9.18333
อย่างที่	-9.18365
你就	-9.18373
逃	-9.18456
ีย	-9.1852
	-9.18587
一定	-9.18597
种	-9.1866
สอน	-9.18725
ชนะ	-9.18874
ให้ผม	-9.18906
跳	-9.19038
๊	-9.19045
ที่ฉัน	-9.19102
六	-9.19171
基	-9.19321
▁就	-9.19334
ต่าง	-9.19347
ย้าย	-9.19366
es	-9.19429
但我	-9.19447
▁เจ้า	-9.19455
好好	-9.19468
時	-9.19557
cHFF	-9.1963
เก	-9.19634
把你	-9.19687
你不	-9.19697
这儿	-9.19726
นั่นแหละ	-9.19818
或	-9.19839
เจ้าหน้าที่	-9.19857
下来	-9.20041
อยากให้	-9.20081
你说	-9.20081
击	-9.2015
▁one	-9.2016
วิธี	-9.20211
我不能	-9.20213
▁他们	-9.20297
ne	-9.20356
选	-9.20361
แล้วนะ	-9.20397
ห้าม	-9.20483
干什么	-9.20495
ต้องทํา	-9.20691
หาก	-9.20731
因為	-9.20792
要是	-9.20799
伯	-9.20827
กําลังจะ	-9.20887
区	-9.20901
▁him	-9.20903
毒	-9.20939
ร่า	-9.20978
它们	-9.20992
帮我	-9.21003
คุณกําลัง	-9.21076
不可能	-9.21099
ด้วยกัน	-9.2115
แรง	-9.2118
两个	-9.21225
▁M	-9.2125
认为	-9.21258
สู้	-9.2131
女孩	-9.21314
▁T	-9.21375
มันก็	-9.21411
▁think	-9.21497
ตลอด	-9.21531
ลูกชาย	-9.21572
	-9.21698
20	-9.21749
ผมคิดว่า	-9.21798
ได้รับการ	-9.21819
หนังสือ	-9.2195
条	-9.21994
清	-9.2203
อาวุธ	-9.22102
把他	-9.22103
เซ	-9.22163
裡	-9.22169
服	-9.22198
罪	-9.22218
นะครับ	-9.22329
姆	-9.2233
ถือ	-9.22338
ลิน	-9.22339
從	-9.22378
卖	-9.22491
进来	-9.2252
进去	-9.22527
假	-9.22533
站	-9.22542
ว่ะ	-9.22555
กิ	-9.226
ก็จะ	-9.2266
แ	-9.22747
你怎么	-9.22824
▁We	-9.22857
超	-9.22958
กะ	-9.22974
เพราะว่า	-9.23006
笑	-9.23021
คุณคิดว่า	-9.23065
รีบ	-9.23077
ร้าย	-9.232
เอาไว้	-9.23214
怎样	-9.23247
▁ข้า	-9.23303
สงคราม	-9.23324
室	-9.23379
这就是	-9.23453
ล์	-9.23476
โทรหา	-9.23479
▁there	-9.23502
让他	-9.2356
ี	-9.23589
代	-9.23692
案	-9.23743
หมา	-9.23797
ตลก	-9.23805
พิเศษ	-9.23806
What	-9.23831
我只是	-9.23902
越	-9.23997
คิดถึง	-9.24058
在这儿	-9.24073
就能	-9.24107
เก่า	-9.243
间	-9.24322
ผ	-9.24466
和我	-9.24534
ที่นั่น	-9.24629
]	-9.24631
乐	-9.2465
แทน	-9.24675
ฉันไม่รู้	-9.24685
นะคะ	-9.24745
无法	-9.2475
失	-9.24893
愿	-9.24915
皮	-9.25047
เตอร์	-9.25209
不到	-9.2528
คงจะ	-9.25334
其他	-9.25339
▁เราจะ	-9.25372
เป็นใคร	-9.25446
表	-9.2546
มีความสุข	-9.25469
保护	-9.25493
天啊	-9.25518
▁จาก	-9.25598
决定	-9.25753
▁พวกเขา	-9.25784
第	-9.25845
ฉันได้	-9.25942
ควรจะ	-9.25987
ไม่อยาก	-9.26032
以前	-9.26036
使	-9.2609
由	-9.26092
給	-9.26184
ศ	-9.26652
เย็น	-9.26693
บอกฉัน	-9.26736
ir	-9.26761
้ม	-9.26797
在哪里	-9.26867
ต์	-9.27019
成为	-9.2708
混蛋	-9.2709
li	-9.27106
พวกเธอ	-9.27166
พัน	-9.27176
ไม่ดี	-9.27211
演	-9.27218
病	-9.27268
ทําร้าย	-9.27275
มันไม่	-9.27279
ปกป้อง	-9.27371
ผมก็	-9.27385
บริษัท	-9.27439
▁พระเจ้า	-9.27543
我很	-9.27572
สงสัย	-9.27585
再见	-9.2759
อยู่นี่	-9.27634
诺	-9.27651
โก	-9.2767
แผน	-9.27682
千	-9.27768
ดาว	-9.27788
拜托	-9.27897
เหลือ	-9.2793
▁no	-9.28135
ฉันต้องการ	-9.28153
ถนน	-9.28254
他们的	-9.28259
换	-9.28283
ครู	-9.28345
ใบ	-9.28346
ลงไป	-9.2837
蒂	-9.28435
กลายเป็น	-9.28455
ทิ	-9.28524
คุณมี	-9.28569
มีใคร	-9.2859
步	-9.2861
美国	-9.28838
z	-9.28857
ไม่เห็น	-9.28899
▁这是	-9.28927
โจ	-9.29006
原	-9.29138
破	-9.29239
把我	-9.29357
สัตว์	-9.29376
期	-9.2938
▁พวก	-9.29508
ขับ	-9.2958
抓	-9.29586
就在	-9.2959
客	-9.29625
ได้โปรด	-9.29638
โซ	-9.29714
กลุ่ม	-9.29869
อันตราย	-9.2989
▁at	-9.2991
也不	-9.29917
見	-9.30014
听到	-9.30025
行动	-9.30069
เลี้ยง	-9.30118
帮你	-9.30327
到底	-9.30378
丝	-9.30393
ระวัง	-9.30401
偷	-9.3053
▁It	-9.30609
ตอบ	-9.30698
操	-9.3075
โปรด	-9.30759
ก่อนที่	-9.30861
這是	-9.31055
นอก	-9.31062
And	-9.3108
เซอร์	-9.31147
	-9.31212
ฉันมี	-9.31342
我不是	-9.31348
件	-9.31359
杀了	-9.31442
ร้าน	-9.31443
不會	-9.31513
ไม่สามารถ	-9.31514
นี	-9.31527
แฟน	-9.31534
bo	-9.3169
▁เอา	-9.31711
怎麼	-9.31718
如	-9.31751
ยู	-9.31856
▁แค่	-9.31869
工	-9.31882
มั๊ย	-9.32033
看来	-9.32035
๋	-9.32169
小心	-9.32178
เดียวกัน	-9.32199
ห์	-9.32244
โชคดี	-9.32285
ขวา	-9.32314
นั่นคือ	-9.32358
莱	-9.32383
บั	-9.32389
托	-9.32469
โน	-9.32493
ประเทศ	-9.32618
ห้า	-9.32639
多少	-9.32776
其实	-9.32788
รอด	-9.32872
ครั้ง	-9.32905
เขาเป็น	-9.32958
หน่วย	-9.32963
才能	-9.3305
伦	-9.33065
▁w	-9.33066
เหนือ	-9.33093
ฮะ	-9.3312
麻烦	-9.33143
พูดถึง	-9.33149
▁เฮ้	-9.33159
เพียงแค่	-9.33178
并	-9.33187
热	-9.33228
ด์	-9.33233
没什么	-9.33292
ระ	-9.33334
讓	-9.33435
ฉันว่า	-9.33455
เวอร์	-9.33479
总是	-9.33563
名字	-9.33584
จึง	-9.33691
น์	-9.33701
เต็ม	-9.33841
สนใจ	-9.3389
我们得	-9.3393
他在	-9.33984
ข้าง	-9.3399
有些	-9.34091
我去	-9.34141
王	-9.34183
百	-9.3419
反	-9.34202
密	-9.34256
ใกล้	-9.34319
▁谢谢	-9.3433
让我们	-9.34343
จ่าย	-9.34433
晚上	-9.34517
史	-9.34552
的事情	-9.34643
เล็ก	-9.34772
ือ	-9.34784
费	-9.34895
所有的	-9.34923
尽	-9.34952
单	-9.35015
我已经	-9.35027
們	-9.35036
以为	-9.35096
คุณได้	-9.35103
根	-9.35248
这么做	-9.35266
▁การ	-9.35335
脚	-9.3544
ความคิด	-9.3546
๊ก	-9.35516
ชั่วโมง	-9.35568
ให้เธอ	-9.35614
อากาศ	-9.35672
เมื่อไหร่	-9.35729
ปกติ	-9.35867
ยก	-9.35941
ent	-9.35947
▁นั่น	-9.35986
ฮา	-9.3608
เฟ	-9.36117
索	-9.36271
普	-9.36276
▁แล้วก็	-9.36278
▁所以	-9.36307
下去	-9.36318
ดูสิ	-9.36321
▁โอ้	-9.36357
永远	-9.36387
▁her	-9.36423
เห	-9.36508
車	-9.36526
忙	-9.36592
ข้าจะ	-9.36702
แน่ๆ	-9.36727
กู	-9.36748
ฉลาด	-9.3676
画	-9.3676
师	-9.36803
▁P	-9.36806
เก่ง	-9.36835
เจอกัน	-9.36906
清楚	-9.36906
耶	-9.36917
ฝึก	-9.36917
คดี	-9.36962
ว่าจะ	-9.37009
ชน	-9.37026
ผมไม่ได้	-9.37062
R	-9.37098
lo	-9.37142
愛	-9.37146
飞	-9.37281
晚	-9.37285
กลาง	-9.37348
สา	-9.37362
เช	-9.37441
มีการ	-9.37451
至少	-9.37473
结	-9.37509
สิบ	-9.37602
พิ	-9.37625
把它	-9.37702
ะฐ	-9.37737
อย่างนี้	-9.37779
ใช้เวลา	-9.37841
ช้า	-9.37864
ic	-9.3788
▁see	-9.37956
报	-9.38106
人类	-9.3811
▁4	-9.38215
โบ	-9.38218
แต่งงาน	-9.38253
ตื่น	-9.38325
选择	-9.38416
男	-9.38587
ลู	-9.38604
ยิ่ง	-9.3862
▁And	-9.38685
นิดหน่อย	-9.38709
很多	-9.38811
去找	-9.3885
在我	-9.38861
เหมือนกับ	-9.38873
เล่า	-9.38922
ไม้	-9.38941
▁h	-9.38961
▁10	-9.38961
มากเลย	-9.38997
▁คือ	-9.39109
勒	-9.39128
พรุ่งนี้	-9.39173
求	-9.39182
改变	-9.39227
พูดอะไร	-9.39268
担心	-9.39361
่า	-9.39376
▁d	-9.3941
我现在	-9.39417
son	-9.39481
证	-9.39497
ฉันเป็น	-9.39607
梦	-9.39645
▁The	-9.39705
เจ็บ	-9.39777
▁No	-9.39819
เธกเน	-9.3986
武器	-9.39861
อก	-9.39923
ร้อง	-9.39975
最后	-9.3998
他妈的	-9.40018
还没	-9.40121
หรือยัง	-9.40192
มีความ	-9.40227
ร้อน	-9.40234
後	-9.40258
เจน	-9.40296
告	-9.40401
是吗	-9.40421
เมีย	-9.40432
該	-9.40501
8080}	-9.40579
▁L	-9.40643
หลังจาก	-9.4066
ขี้	-9.40666
▁back	-9.40675
ก็แค่	-9.40704
ทา	-9.40709
บาง	-9.40718
警	-9.40728
ครึ่ง	-9.40851
te	-9.40875
▁ตอนนี้	-9.40878
▁What	-9.40966
▁我知道	-9.41001
帶	-9.41154
หมายความว่า	-9.41181
未	-9.41319
มานี่	-9.41364
控制	-9.41402
เสร็จ	-9.41444
办	-9.41489
曾	-9.41543
其	-9.41554
อง	-9.41561
我需要	-9.41562
洗	-9.41562
直	-9.41604
关于	-9.41664
我来	-9.41752
นับ	-9.41805
运	-9.41811
บี	-9.4186
州	-9.41961
It	-9.4197
肉	-9.41973
去了	-9.4202
▁ขอ	-9.42236
藏	-9.42276
引	-9.42276
นั่นเป็น	-9.42347
is	-9.4235
เราได้	-9.42414
马上	-9.42426
เตือน	-9.42433
呃	-9.42632
คุยกัน	-9.42657
我不会	-9.42815
▁ไอ้	-9.42933
จิ	-9.42955
收到	-9.42983
ใต้	-9.43166
温	-9.43217
量	-9.43218
▁they	-9.43246
应	-9.43347
ว่าไง	-9.43355
สินะ	-9.43382
了吧	-9.43437
▁นาที	-9.43535
接受	-9.43537
วี	-9.43551
世	-9.43566
ซ่อน	-9.43598
im	-9.43657
頭	-9.43718
切	-9.43762
สามี	-9.43774
▁แก	-9.43823
มาถึง	-9.43825
ช่วง	-9.43888
等一下	-9.43932
Y	-9.43933
มันไม่ใช่	-9.43999
是我的	-9.44042
อร์	-9.44083
\3	-9.44154
แสดง	-9.44206
整	-9.44224
แค	-9.44235
▁ไม่มี	-9.44255
约	-9.44397
ไม	-9.444
เงียบ	-9.44447
ร่วม	-9.44491
情况	-9.44526
痛	-9.4464
คุณไม่	-9.44653
身上	-9.44744
院	-9.44876
▁我想	-9.44913
หนัง	-9.44926
读	-9.44983
ควบคุม	-9.44994
喔	-9.45068
แปลก	-9.45086
สี่	-9.45102
他会	-9.4514
ฉ	-9.45157
วิน	-9.45171
無	-9.45214
จะมา	-9.45266
我得	-9.45287
U	-9.45298
จะทํา	-9.45314
帮助	-9.45381
弹	-9.45405
am	-9.45483
乱	-9.45486
曼	-9.45493
ยังคง	-9.45509
้อ	-9.45518
古	-9.45576
มีปัญหา	-9.45577
ลูกสาว	-9.45584
女士	-9.4559
▁#	-9.45686
ol	-9.45702
回到	-9.45731
▁我要	-9.45737
▁เมื่อ	-9.45798
แซม	-9.45854
00\	-9.45855
追	-9.45863
เพิ่ม	-9.459
ชาว	-9.45941
ตะ	-9.45942
ทาน	-9.45976
แล้วล่ะ	-9.46001
帮忙	-9.46025
ดึง	-9.46129
坏	-9.46159
一切都	-9.46172
石	-9.46264
预	-9.46264
▁你们	-9.46265
โอกาส	-9.46336
这次	-9.46339
J	-9.46428
ไม่ค่อย	-9.46468
见过	-9.46496
八	-9.46522
จริงเหรอ	-9.46609
说的	-9.46669
0\3	-9.46722
实	-9.46808
字	-9.46826
ไล่	-9.46984
▁He	-9.46995
แบ	-9.47022
ปีศาจ	-9.47127
登	-9.47127
ate	-9.4725
确定	-9.47253
记得	-9.4727
อธิบาย	-9.47388
你看	-9.47398
เธอเป็น	-9.4741
▁嘿	-9.47454
ฉันอยาก	-9.47476
制	-9.47481
调	-9.47545
มันคือ	-9.47642
哥	-9.47882
คําสั่ง	-9.47896
戴	-9.47968
เท่า	-9.4801
จากนั้น	-9.48011
吉	-9.48053
音	-9.48146
เดินทาง	-9.48157
关系	-9.48187
《	-9.48436
市	-9.48499
ตรวจ	-9.48502
ดีๆ	-9.48515
คุณไม่ได้	-9.48587
你得	-9.48596
พวกเค้า	-9.48608
这不是	-9.48611
ที่ผม	-9.48617
ถ้าเรา	-9.48826
กระเป๋า	-9.48833
aH	-9.4888
块	-9.48896
份	-9.48924
她们	-9.48959
油	-9.48964
\4	-9.48985
我们可以	-9.49006
น่ารัก	-9.49039
没人	-9.49047
fscx	-9.49053
fscy	-9.49053
样	-9.49087
张	-9.49116
共	-9.49123
當	-9.49126
》	-9.49141
随	-9.49191
害	-9.49227
เตรียม	-9.49288
เด็กๆ	-9.49313
人们	-9.49354
上的	-9.49366
โฮ	-9.49367
亲爱的	-9.49404
我和	-9.49445
เจ๋ง	-9.49584
ฝัน	-9.49588
▁us	-9.49592
ผู้คน	-9.49692
首	-9.49717
จ๊ะ	-9.49764
宝贝	-9.49798
นั่นมัน	-9.49808
还在	-9.49838
领	-9.49846
龙	-9.49851
▁งั้น	-9.4988
看起来	-9.49897
▁W	-9.49993
เต้น	-9.49997
▁มันเป็น	-9.50087
คุณรู้	-9.50121
ไปได้	-9.50131
ho	-9.50166
程	-9.50217
เป็นอะไร	-9.50221
座	-9.50272
必须	-9.50286
x	-9.50338
赛	-9.50352
象	-9.50355
混	-9.50372
福	-9.50373
長	-9.5038
ผมว่า	-9.50427
[	-9.5044
สองคน	-9.50468
อยากได้	-9.50517
怎么办	-9.50532
ติดต่อ	-9.50593
处理	-9.50601
我没有	-9.50627
id	-9.50635
急	-9.50651
或许	-9.50662
▁20	-9.50666
防	-9.50741
那個	-9.50793
如果我	-9.50801
班	-9.50817
圣	-9.50925
约翰	-9.50926
人的	-9.50948
สติ	-9.50956
เรื่องนั้น	-9.50976
ประมาณ	-9.51016
ฉันกําลัง	-9.5103
谈谈	-9.5106
▁6	-9.51066
ยอมรับ	-9.51093
▁Ya	-9.51117
ดํา	-9.51162
as	-9.51215
你还	-9.51219
你和	-9.51293
ตัดสินใจ	-9.513
ของข้า	-9.51315
om	-9.51332
นรก	-9.51371
一天	-9.51377
▁然后	-9.51407
ล้าง	-9.51481
变成	-9.51481
小子	-9.51524
สถานที่	-9.5157
▁嗯	-9.51586
จ้ะ	-9.51649
รู้ไหม	-9.51812
動	-9.51826
บาร์	-9.51871
射	-9.51876
毛	-9.51912
▁E	-9.51945
店	-9.5199
~	-9.52013
没关系	-9.52035
คุณเป็น	-9.52054
里面	-9.521
推	-9.52104
▁from	-9.52195
ฉันหมายถึง	-9.5226
เรากําลัง	-9.52284
คุย	-9.52335
บอกให้	-9.52414
你们的	-9.52427
คนหนึ่ง	-9.5246
	-9.52469
รู้มั้ย	-9.52471
ลุง	-9.52498
W	-9.52509
我都	-9.52541
โรงเรียน	-9.52599
▁ผมจะ	-9.52644
ยอม	-9.52674
蛋	-9.52711
南	-9.52816
小时	-9.52838
หาย	-9.52916
莫	-9.52927
ฉันชอบ	-9.52983
威	-9.5303
的小	-9.53089
差	-9.53108
ภายใน	-9.53111
她是	-9.53134
22\	-9.53136
断	-9.53147
ฉันเห็น	-9.533
护	-9.53446
官	-9.53464
我说	-9.53475
โกรธ	-9.53501
ร้อย	-9.53503
เธธเธ	-9.5351
萨	-9.53654
鱼	-9.53665
還有	-9.53704
เป	-9.53707
พลาด	-9.53717
阻止	-9.53758
ter	-9.53792
อยู่บน	-9.53813
แค่ไหน	-9.53906
เริ่มต้น	-9.53929
牌	-9.53943
ชม	-9.53963
ข้าม	-9.53966
丽	-9.54008
形	-9.54024
▁我們	-9.54036
语	-9.54109
ึ	-9.54169
对我	-9.54198
ว่าคุณ	-9.54209
▁time	-9.54223
ยืน	-9.54229
แจ้ง	-9.54323
อึ	-9.54333
ต้า	-9.54354
สมอง	-9.54368
害怕	-9.54376
第一	-9.54468
便	-9.54475
型	-9.54501
บิ	-9.54534
คงไม่	-9.54561
我知道你	-9.54631
我喜欢	-9.54676
图	-9.54726
เข้าไปใน	-9.54751
最近	-9.54754
ให้เรา	-9.54766
อ่ะ	-9.54823
The	-9.54845
ของพวกเขา	-9.54846
那就	-9.54853
家人	-9.54854
ซู	-9.54882
ต่างหาก	-9.54891
1}	-9.5491
而已	-9.54933
▁them	-9.54961
做了	-9.55079
▁now	-9.55118
这么说	-9.55182
ม้า	-9.55225
ดีนะ	-9.55319
七	-9.55345
อุ	-9.55368
เกือบ	-9.55431
极	-9.55438
甚至	-9.55441
ัล	-9.55457
ge	-9.55469
รายงาน	-9.55511
我们会	-9.55531
杰	-9.55621
หัวหน้า	-9.55645
發	-9.55736
看见	-9.55761
็ค	-9.55778
什么时候	-9.55828
都不	-9.55848
เราก็	-9.559
调查	-9.55929
หนัก	-9.56003
塞	-9.56006
เรื่องที่	-9.56026
顿	-9.56034
พี่ชาย	-9.56063
กอง	-9.56149
หวัดดี	-9.56153
爾	-9.56195
▁need	-9.56199
ไร้	-9.56307
非	-9.56333
在那里	-9.5636
สัญญาณ	-9.56365
就要	-9.56391
ce	-9.56458
冲	-9.56481
ไฮ	-9.56506
เพื่อให้	-9.56522
12	-9.56545
相信我	-9.56563
冰	-9.56576
父亲	-9.56646
改	-9.56651
ตําแหน่ง	-9.56671
认识	-9.56681
劳	-9.56767
娜	-9.56822
吓	-9.56856
แต่ง	-9.56859
不好	-9.56874
ไม่รู้สิ	-9.56891
ยังมี	-9.56948
造	-9.57002
กับผม	-9.57038
พลัง	-9.57118
▁เพื่อน	-9.57124
We	-9.57138
ผมต้อง	-9.5718
是在	-9.57184
因为我	-9.57204
▁R	-9.57235
ผมไม่	-9.57249
付	-9.57253
我是说	-9.57328
赶	-9.57353
จู	-9.57372
已經	-9.57391
ลับ	-9.57409
อะไรกัน	-9.57416
▁什么	-9.57428
為什麼	-9.57449
▁de	-9.57564
ไม่ควร	-9.57626
按	-9.57811
碰	-9.57817
ทํามัน	-9.57886
Hei	-9.57892
殺	-9.57903
博士	-9.57929
หล่ะ	-9.57939
迷	-9.57944
วน	-9.58028
衣服	-9.58084
เป็นไงบ้าง	-9.58131
เธอต้อง	-9.58137
他说	-9.58147
东	-9.58184
請	-9.58209
ต้น	-9.58295
兵	-9.5839
妈	-9.58407
ยุ่ง	-9.5842
90	-9.58445
no	-9.58481
ริค	-9.58482
闭嘴	-9.58501
视	-9.58581
เหล่านี้	-9.58626
โทษที	-9.58683
不好意思	-9.58699
那种	-9.58725
完成	-9.58756
	-9.58792
us	-9.58833
▁我会	-9.58844
敢	-9.58894
ฉันไป	-9.58899
ฉันทํา	-9.58937
满	-9.58942
街	-9.58999
รึยัง	-9.59037
打算	-9.59048
เกลียด	-9.59104
记	-9.59132
货	-9.59178
mo	-9.59208
จา	-9.59209
以后	-9.59294
หนุ่ม	-9.59359
近	-9.59376
我们就	-9.59435
守	-9.59464
ไม่ยอม	-9.59609
หรอกนะ	-9.59646
你应该	-9.59653
ฉันจะไม่	-9.59662
Microsoft	-9.59672
มีเรื่อง	-9.59678
na	-9.59696
หลับ	-9.59697
哇	-9.59731
เนื้อ	-9.5974
เสื้อ	-9.5977
แตก	-9.59831
แล	-9.59859
ตายแล้ว	-9.59904
在你	-9.60013
野	-9.60063
太好了	-9.60087
出现	-9.60094
หญิง	-9.60097
อย่างไร	-9.60219
聽	-9.6023
เกม	-9.60255
กรุณา	-9.60264
หวังว่า	-9.60357
▁will	-9.60363
在哪儿	-9.60381
夫人	-9.60391
ญ	-9.60521
歌	-9.60548
ver	-9.60561
แม้แต่	-9.60639
找到了	-9.60652
▁l	-9.60653
注意	-9.60695
วันที่	-9.60762
กังวล	-9.60793
给他	-9.60805
够	-9.60819
ick	-9.60831
▁ท่าน	-9.60852
你不能	-9.60868
he	-9.60957
เสียใจ	-9.61026
ขาด	-9.61106
▁不是	-9.61124
คั	-9.61154
เเล้ว	-9.61158
ระดับ	-9.61174
机会	-9.61199
รอน	-9.61205
เช่น	-9.61265
解决	-9.61266
ว่ามัน	-9.61279
แสง	-9.6132
▁哦	-9.6133
直到	-9.61347
ไปด้วย	-9.61416
พวกเขาจะ	-9.615
นก	-9.61523
นาที	-9.61527
养	-9.61557
雪	-9.61557
▁K	-9.61583
จ้าง	-9.61588
ดัง	-9.61609
ไซ	-9.61609
กับเธอ	-9.61626
งั้นก็	-9.61635
你了	-9.61729
是因为	-9.61742
ตี้	-9.61748
疑	-9.61754
เท้า	-9.61771
系	-9.61812
มันมี	-9.61913
ตรวจสอบ	-9.61962
游戏	-9.61963
這麼	-9.61969
同意	-9.62011
排	-9.62012
you	-9.62052
อม	-9.6211
因	-9.62173
all	-9.62227
兒	-9.62283
▁ที่รัก	-9.62301
ผ้า	-9.62358
ก็ไม่	-9.62367
怕	-9.6238
ของเจ้า	-9.62404
ยินดี	-9.62436
弗	-9.62552
เช้า	-9.62577
何	-9.62595
存在	-9.62607
ให้กับ	-9.62645
เดิม	-9.6269
天哪	-9.62711
ว้าว	-9.62818
ลลี่	-9.62833
这样的	-9.62859
หวัง	-9.6294
ซ่า	-9.63019
มาร์	-9.63025
ก็ต้อง	-9.63074
友	-9.63136
低	-9.63173
un	-9.63215
จนกว่า	-9.63232
บางคน	-9.63235
念	-9.63323
ความรัก	-9.63334
จอห์น	-9.63359
▁were	-9.63458
▁不要	-9.63503
对你	-9.63506
你不是	-9.6351
ฮอ	-9.63546
บู	-9.63551
危险	-9.63554
那边	-9.63652
衣	-9.63789
生命	-9.63864
ลึก	-9.63867
คนนี้	-9.63874
	-9.63888
คุณก็	-9.64015
联系	-9.64095
久	-9.64109
ไว	-9.64161
乔	-9.6419
还要	-9.64208
กี้	-9.64237
one	-9.64266
ให้ได้	-9.64316
V	-9.6433
▁an	-9.64338
ภรรยา	-9.64343
ป่า	-9.64346
ที่อยู่	-9.64397
เต	-9.6443
我们在	-9.64447
绝对	-9.64461
目标	-9.64525
จะให้	-9.64547
เส	-9.64589
团	-9.64589
影	-9.6459
ปลา	-9.64638
50	-9.64651
食	-9.64697
系统	-9.64713
失去	-9.64739
▁เหมือน	-9.64756
冷	-9.64809
มาให้	-9.64814
ที่เขา	-9.64822
自由	-9.64857
ไม่ว่า	-9.64907
มากมาย	-9.64933
大人	-9.64987
▁his	-9.65045
留下	-9.65061
คืออะไร	-9.65096
结果	-9.65132
給我	-9.65157
ว์	-9.65206
的生活	-9.65331
บันทึก	-9.65333
ไม่รู้ว่า	-9.6541
▁G	-9.65421
เกร	-9.65513
กล้า	-9.65536
ว่าเขา	-9.65546
大家都	-9.65642
烧	-9.65646
北	-9.65656
魔	-9.65705
招	-9.65747
ราย	-9.65774
看着	-9.65812
โทษ	-9.65843
อารมณ์	-9.65855
ฉันขอโทษ	-9.65882
สู่	-9.65899
喜歡	-9.65959
怎么回事	-9.66038
称	-9.66064
ทางนี้	-9.66096
ทําให้ฉัน	-9.66138
红	-9.66158
灵	-9.6616
什么事	-9.66161
咱们	-9.66176
เข	-9.66367
令	-9.66418
แม	-9.66443
节	-9.66461
菲	-9.6648
房子	-9.66599
เออ	-9.66639
中的	-9.6665
ถ่าย	-9.66652
特别	-9.66662
要去	-9.66664
ขับรถ	-9.66721
โ	-9.66735
都会	-9.66743
ฟิ	-9.66777
เธอก็	-9.66801
這些	-9.66806
我还	-9.6693
ื	-9.66949
结束	-9.66961
เป็นเรื่อง	-9.66985
虽然	-9.67012
舞	-9.67013
45	-9.67031
新的	-9.67038
▁N	-9.67075
▁ได้โปรด	-9.67106
▁could	-9.67117
He	-9.67179
背	-9.67183
盖	-9.67223
梅	-9.67223
长官	-9.67252
แยก	-9.67265
你现在	-9.67285
คําถาม	-9.67288
琌	-9.67329
错了	-9.67334
保持	-9.67337
英	-9.67376
ได	-9.67407
▁ชั้น	-9.67432
▁现在	-9.67457
ก้า	-9.675
吸血鬼	-9.67542
散	-9.67542
เร็วเข้า	-9.67569
我们都	-9.67569
斯特	-9.67623
ry	-9.67635
料	-9.67643
铁	-9.67648
确实	-9.67661
他们会	-9.67684
是否	-9.67709
恨	-9.67754
整个	-9.67841
刚才	-9.67852
那你	-9.67888
ig	-9.67902
เกิน	-9.67965
เส้น	-9.68013
อ้อ	-9.68019
บท	-9.68089
ไม่ชอบ	-9.68094
นายต้อง	-9.68103
▁好吧	-9.68131
▁did	-9.68142
ขอโทษนะ	-9.68156
嘴	-9.68161
除了	-9.68188
ap	-9.68206
杯	-9.68232
ลี่	-9.68295
▁สําหรับ	-9.68301
几个	-9.68313
สเตอร์	-9.68317
กับเขา	-9.6835
เรียกว่า	-9.68376
是为了	-9.68411
เกอร์	-9.68447
เรียบร้อย	-9.68468
เย	-9.68558
ทะเล	-9.68639
拿到	-9.68657
▁好的	-9.68679
ว่าฉัน	-9.68744
แดน	-9.68747
ส่วนตัว	-9.6876
ขอบใจ	-9.6877
ทําแบบนี้	-9.68826
ร่าง	-9.68844
ชาติ	-9.68851
จะตาย	-9.68873
只能	-9.68977
แต่ฉัน	-9.69049
套	-9.69102
誰	-9.69136
刀	-9.69149
แจ็ค	-9.69155
楼	-9.69228
玛	-9.69238
佛	-9.69257
30	-9.69265
你自己	-9.69267
其他人	-9.6929
สูญเสีย	-9.69291
助	-9.69344
ผมมี	-9.69347
组织	-9.69366
ที่บ้าน	-9.69374
ลาย	-9.69388
打电话	-9.69588
เหตุผล	-9.69592
et	-9.69692
อั	-9.69693
สาร	-9.6972
ia	-9.69727
เป็นผู้	-9.69731
恶	-9.69799
该死的	-9.69819
▁st	-9.69823
ต้องไป	-9.69894
學	-9.69903
▁if	-9.69909
ประจํา	-9.69945
参加	-9.69952
คนนั้น	-9.70022
ความรู้สึก	-9.7011
及	-9.7012
กัปตัน	-9.70127
ぃ	-9.70127
但你	-9.70199
โทรมา	-9.70199
我叫	-9.70243
ธุรกิจ	-9.70244
สิ่งนี้	-9.70286
傻	-9.70338
จะทําให้	-9.70397
ก้าว	-9.70401
เลีย	-9.7041
เป็นไปได้	-9.70446
▁ต้อง	-9.70465
เชื่อว่า	-9.70505
แท้	-9.70526
เป้าหมาย	-9.70573
อย่างน้อย	-9.70576
听我说	-9.70622
จะทําอะไร	-9.70631
上面	-9.70645
集	-9.70662
อะไรที่	-9.70796
杰克	-9.70844
莎	-9.70848
该死	-9.70879
เขาไม่ได้	-9.70915
懂	-9.70932
权	-9.70953
临	-9.71001
กรรม	-9.71023
ยอด	-9.71044
奇怪	-9.7106
มากๆ	-9.71065
เมา	-9.71087
▁tr	-9.7114
แอน	-9.7114
扔	-9.71224
ผมต้องการ	-9.7125
脸	-9.71284
精	-9.71307
说什么	-9.71332
to	-9.71348
ก็ยัง	-9.71503
认	-9.71567
一种	-9.71595
▁我就	-9.71671
สุดยอด	-9.71681
ถ้าเธอ	-9.71791
任何人	-9.71807
直接	-9.7183
麦	-9.71899
▁as	-9.71975
▁su	-9.71992
ฉันไม่เคย	-9.72084
组	-9.72136
อยู่ที่นั่น	-9.72218
▁some	-9.72226
正常	-9.72261
ยาม	-9.72284
ซอ	-9.72304
最好	-9.72348
หุบปาก	-9.72445
木	-9.72445
这边	-9.72482
躲	-9.72556
太太	-9.72574
瓦	-9.72668
当时	-9.72681
หลัก	-9.72685
สบาย	-9.72708
▁she	-9.72729
小孩	-9.72745
กุญแจ	-9.7278
ทัน	-9.72785
ไท	-9.72792
不然	-9.72799
ลํา	-9.72844
陪	-9.72883
ยาน	-9.72907
所以我	-9.72958
味	-9.7296
腿	-9.73004
คุณสามารถ	-9.73008
举	-9.73056
我们是	-9.73061
000	-9.73092
努力	-9.73118
หรือไง	-9.73159
立	-9.73214
ฉันไม่อยาก	-9.73218
เราต้องการ	-9.73235
สบายดี	-9.73328
คําตอบ	-9.73375
แสน	-9.73487
เอาไป	-9.73488
够了	-9.7359
應該	-9.73684
และฉัน	-9.73686
คุณต้องการ	-9.73701
มีเวลา	-9.73731
没问题	-9.73731
第一次	-9.73732
研究	-9.73794
打开	-9.73857
๊อ	-9.73911
▁going	-9.73997
儿子	-9.74017
จี	-9.7406
แต่ผม	-9.74062
ล้าน	-9.74066
จะเอา	-9.74069
ํา	-9.74109
ถ้าฉัน	-9.7411
▁หนู	-9.74124
เหตุ	-9.74144
หก	-9.74221
我會	-9.74238
ไ	-9.74241
▁ลูก	-9.74305
媽	-9.74349
พ่อแม่	-9.74357
里的	-9.74362
解释	-9.74375
man	-9.74388
和他	-9.74451
ลอ	-9.74504
可能是	-9.74519
▁ho	-9.74524
板	-9.74559
ป้า	-9.74573
▁เราต้อง	-9.7464
各位	-9.74641
เป็นเพื่อน	-9.74663
感到	-9.74671
ภัย	-9.74702
昨晚	-9.74708
ออ	-9.74729
my	-9.74758
飞机	-9.74786
15	-9.74806
ราคา	-9.74807
No	-9.74826
อาร์	-9.74833
%	-9.7491
ตร	-9.74935
機	-9.75013
นอกจาก	-9.7503
目	-9.75123
惊	-9.75158
双	-9.75161
不该	-9.75165
很高兴	-9.75165
▁take	-9.75166
复	-9.75291
▁who	-9.753
ได้ไง	-9.7536
岛	-9.75391
เธอไม่	-9.75402
เป็นการ	-9.75435
ดัน	-9.75453
ในห้อง	-9.75461
▁been	-9.75477
ทําตัว	-9.75511
漂亮	-9.75522
ฝ่าย	-9.7553
ers	-9.75551
妮	-9.75597
▁good	-9.7563
▁ดู	-9.75686
ตรงนั้น	-9.75687
這裡	-9.75702
哪里	-9.75704
因为你	-9.75707
模	-9.75731
分钟	-9.7576
เอาละ	-9.75762
死亡	-9.75771
游	-9.75792
ก็ดี	-9.7582
เล็กๆ	-9.75912
醒	-9.75931
配	-9.75953
dy	-9.75954
หลบ	-9.75955
19	-9.75957
ท้อง	-9.75963
ฉันแค่	-9.75994
胡	-9.76002
มาหา	-9.76146
负责	-9.76162
贝	-9.76166
任	-9.76179
脱	-9.76301
抓住	-9.76471
แพ	-9.76472
ก็มี	-9.76516
กุ	-9.76517
แฮ	-9.76581
学校	-9.76655
聪明	-9.76664
ม่า	-9.7667
16	-9.76688
ا	-9.76771
词	-9.76781
the	-9.76786
กล	-9.76797
▁would	-9.76842
ว่าเธอ	-9.7689
หละ	-9.76922
น้องชาย	-9.76938
凯	-9.7695
露	-9.76981
ที่เธอ	-9.77003
	-9.77014
♪	-9.77022
进行	-9.7703
เผา	-9.77031
消息	-9.77068
ใจเย็น	-9.77073
▁พวกเรา	-9.77087
?"	-9.77116
เขาไม่	-9.77267
หายใจ	-9.77292
代表	-9.77307
จง	-9.77361
讓我	-9.77417
任务	-9.77422
ย่า	-9.77429
ไล	-9.77454
▁还有	-9.77469
▁7	-9.77473
นัด	-9.77487
为你	-9.77506
ดีขึ้น	-9.77508
pe	-9.77508
▁say	-9.77575
สัปดาห์	-9.7759
若	-9.776
星期	-9.7762
家伙	-9.77681
ي	-9.77702
▁ฉันก็	-9.77721
校	-9.77773
น้อง	-9.778
希	-9.77831
▁ที่จะ	-9.77838
都在	-9.77903
่น	-9.77959
紧	-9.78041
หลักฐาน	-9.78077
ag	-9.78114
ies	-9.78163
มากขึ้น	-9.7826
有多	-9.78264
ทีนี้	-9.78296
搬	-9.78308
并不	-9.78389
国王	-9.78444
个人	-9.78533
มั้ง	-9.78554
课	-9.78664
่อ	-9.78744
還是	-9.78796
อัล	-9.78871
	-9.78902
层	-9.78902
ร้า	-9.78903
我一直	-9.78918
est	-9.78964
开枪	-9.78985
end	-9.78986
忘了	-9.78987
ผมรู้	-9.78994
就算	-9.79012
ของมัน	-9.79016
ut	-9.7902
求你了	-9.79052
รวม	-9.79082
จิต	-9.79131
โยน	-9.79132
你真	-9.79156
成功	-9.79178
对吧	-9.79222
ตู้	-9.79248
是一个	-9.79269
แอบ	-9.79325
ปา	-9.79335
你没	-9.79377
ตอนนั้น	-9.7948
树	-9.79487
พัง	-9.79498
กระสุน	-9.795
กองทัพ	-9.79503
一位	-9.79517
秘密	-9.79576
อ่า	-9.79681
ด้วยนะ	-9.79695
重新	-9.79703
บอ	-9.7974
me	-9.7974
ion	-9.79774
กลิ่น	-9.79779
ess	-9.79799
เราไม่ได้	-9.79819
ay	-9.79852
คริส	-9.79922
▁That	-9.80023
เดอร์	-9.80041
บี้	-9.80062
▁对	-9.80083
鸡	-9.801
ul	-9.80111
มอ	-9.80128
พูดถูก	-9.80143
คุก	-9.80168
พูดกับ	-9.80186
欢迎	-9.80222
มันไม่ได้	-9.8026
男孩	-9.80296
▁如果	-9.80304
เธดเธ	-9.80322
關	-9.80337
群	-9.80345
ขอบคุณมาก	-9.80371
ทน	-9.80373
แน่ใจว่า	-9.80376
▁好吗	-9.80436
แถว	-9.80447
หลอก	-9.80475
曾经	-9.80487
镇	-9.80496
来说	-9.80507
▁因为	-9.8053
博	-9.80571
เเ	-9.80573
什么意思	-9.80671
政府	-9.80706
▁O	-9.80766
一定要	-9.8082
牛	-9.80822
在那	-9.80852
▁way	-9.80926
op	-9.81005
ฮิ	-9.81069
กษัตริย์	-9.8107
เช็ค	-9.8108
กล่อง	-9.81116
我看	-9.81133
见到	-9.81147
过了	-9.81186
菜	-9.81191
25	-9.81199
ฉันเอง	-9.81199
战争	-9.81199
伤害	-9.81268
นึก	-9.81289
ก่อ	-9.8129
หนีไป	-9.81328
通过	-9.81342
要求	-9.8135
we	-9.81402
▁our	-9.81422
唱	-9.81429
输	-9.81435
检查	-9.81441
完了	-9.81447
难道	-9.81509
呆	-9.81514
ไปถึง	-9.81538
ขอร้อง	-9.81602
各	-9.81614
ุ่ม	-9.81632
出了	-9.81693
เราไม่	-9.81706
去吧	-9.81731
业	-9.8177
足	-9.8177
有一个	-9.81782
的孩子	-9.81918
อะไรเลย	-9.8194
ให้มัน	-9.81958
之间	-9.81981
แน่ใจ	-9.82011
汉	-9.82038
เหยื่อ	-9.82048
好啊	-9.8207
่ม	-9.82141
骗	-9.82222
เธฒ	-9.82282
有没有	-9.82297
理解	-9.82301
哥哥	-9.82375
▁but	-9.82458
ฉันบอก	-9.82467
▁come	-9.8251
爸	-9.82516
ลม	-9.82559
ฟัน	-9.82567
这事	-9.82577
▁หยุด	-9.82615
พล	-9.82696
สม	-9.82704
ta	-9.82751
草	-9.83036
私	-9.83087
退	-9.83104
锁	-9.83156
คุณทํา	-9.83239
ยาว	-9.8324
▁ma	-9.83257
เขต	-9.83308
式	-9.83308
ผมอยาก	-9.83353
信任	-9.83355
▁请	-9.83384
哭	-9.8341
กล้อง	-9.83411
大概	-9.83425
产	-9.83484
国家	-9.83501
เท่าที่	-9.83505
▁off	-9.83592
其中	-9.83605
จากการ	-9.83679
ng	-9.8368
就这样	-9.83694
เอล	-9.83745
เสี่ยง	-9.83748
ไม่กี่	-9.83989
沃	-9.84035
อ๋อ	-9.84035
ไปเถอะ	-9.84047
ตึก	-9.84052
不再	-9.84052
存	-9.84093
讨厌	-9.8416
ผี	-9.84178
謝謝	-9.84228
务	-9.84253
มีชีวิต	-9.84274
试	-9.84285
纽约	-9.84288
那儿	-9.84313
มาเร็ว	-9.84319
土	-9.84361
ไม่ได้หรอก	-9.84363
มืด	-9.84374
源	-9.84409
ไมเคิล	-9.84413
บางครั้ง	-9.84433
ขน	-9.84438
故事	-9.84467
把她	-9.84491
照顾	-9.84546
知道了	-9.84584
▁co	-9.84585
滚	-9.84607
use	-9.84625
剧	-9.84787
ทรง	-9.84794
ack	-9.84847
我们需要	-9.84858
进入	-9.8486
時間	-9.84921
▁是啊	-9.85013
โรค	-9.85016
หู	-9.85017
第二	-9.85061
馬	-9.85078
年前	-9.85168
國	-9.85227
才是	-9.85277
另一	-9.85281
质	-9.85283
แต่คุณ	-9.85287
ต้องมี	-9.85295
贵	-9.85296
เธฅ	-9.85333
พิสูจน์	-9.85423
ell	-9.85547
เรามา	-9.85548
แวมไพร์	-9.85551
根本	-9.8567
คอน	-9.85689
เธฃ	-9.85693
ทราบ	-9.85712
轻	-9.85758
证明	-9.85766
▁ฉันไม่	-9.85804
归	-9.85806
的吗	-9.85859
▁不过	-9.85871
▁J	-9.85915
网	-9.85916
เป็นไง	-9.85919
คอร์	-9.85919
▁H	-9.85953
ยังไม่ได้	-9.85961
来这里	-9.85991
上了	-9.86007
还能	-9.86013
回答	-9.86047
烂	-9.86061
ค่อนข้าง	-9.86061
โรง	-9.86078
คนนึง	-9.86079
鸟	-9.86189
ค้นหา	-9.86277
蒙	-9.86293
โรงแรม	-9.86317
▁ั	-9.86393
ive	-9.86443
我猜	-9.8648
架	-9.86515
▁how	-9.86532
沙	-9.86543
治	-9.86562
帕	-9.86574
หิว	-9.86575
็ก	-9.8662
ผมได้	-9.86631
▁为什么	-9.86636
ช่วยฉัน	-9.86641
不在	-9.86701
เลวร้าย	-9.86881
พยายามจะ	-9.86896
▁8	-9.86929
升	-9.86961
หมดแล้ว	-9.87039
錢	-9.8709
▁make	-9.87099
ฟา	-9.87099
放弃	-9.87102
ภ	-9.87115
กับการ	-9.87132
脑	-9.87135
เปิดประตู	-9.87163
รึไง	-9.87209
เรน	-9.8721
戏	-9.87214
河	-9.8722
比赛	-9.8727
探	-9.87317
FF	-9.87347
▁没有	-9.87389
ท่า	-9.87434
ดูเหมือนว่า	-9.8744
วอ	-9.87443
一樣	-9.87455
炸	-9.87466
屋	-9.87508
ลล์	-9.87532
很抱歉	-9.8756
这件事	-9.87593
ฉันจะไป	-9.87608
多久	-9.87634
▁เอ	-9.87683
底	-9.87689
吸	-9.87727
医院	-9.87744
เลน	-9.87785
级	-9.87867
现	-9.87876
后面	-9.87902
ชิ้น	-9.8799
臭	-9.87999
对了	-9.8805
至	-9.8809
果	-9.88124
华	-9.8813
我真的	-9.8814
age	-9.88153
ดร	-9.88192
氣	-9.88261
▁ไม่เป็นไร	-9.8828
มันได้	-9.88305
英雄	-9.88393
糟糕	-9.88421
เรียนรู้	-9.8847
อาการ	-9.88503
ฉันเคย	-9.88591
ไม่นะ	-9.88595
เกาะ	-9.88598
决	-9.88626
ยึด	-9.88654
弟弟	-9.88656
让他们	-9.88671
หนึ่งใน	-9.8871
也没	-9.8872
刻	-9.88755
抱	-9.88783
撞	-9.88785
ation	-9.88798
มอบ	-9.88799
快走	-9.88853
co	-9.88889
ن	-9.88914
▁tell	-9.88926
ขอบคุณครับ	-9.89016
突然	-9.89051
ทอง	-9.89083
备	-9.89165
ไม่เอาน่า	-9.8918
▁had	-9.89205
干的	-9.89227
搞定	-9.89228
ha	-9.89305
จดหมาย	-9.89314
เป็นเด็ก	-9.89334
หรือว่า	-9.89378
奖	-9.89445
素	-9.89445
เขาไป	-9.89452
ของตัวเอง	-9.89473
杀死	-9.89532
ต้องการที่จะ	-9.89604
อย	-9.89681
多了	-9.89711
叫我	-9.89745
開始	-9.89848
手机	-9.89877
爆	-9.89894
รม	-9.89903
จูบ	-9.89954
▁你是	-9.89987
我很抱歉	-9.90005
ผมไม่รู้	-9.90034
▁th	-9.90054
รหัส	-9.90105
封	-9.90106
เดอะ	-9.90161
全部	-9.90162
จะพูด	-9.9019
That	-9.90215
监狱	-9.90244
นิ้ว	-9.90259
▁g	-9.90324
ต้องการให้	-9.90338
▁Yeah	-9.90342
เเต่	-9.90377
ฐาน	-9.90384
回来了	-9.90397
วาด	-9.90397
ไม่เข้าใจ	-9.90427
ine	-9.9049
借	-9.90492
猎	-9.90509
真相	-9.90514
้ว	-9.90526
ข้างนอก	-9.90556
▁คุณจะ	-9.90559
ฉันขอ	-9.90607
ษ	-9.9063
姑娘	-9.90644
แม่ง	-9.90664
รบ	-9.90666
真正的	-9.90675
是他	-9.90705
กร	-9.90722
的工作	-9.90771
冒	-9.90775
等着	-9.9078
城市	-9.90794
ทุกๆ	-9.90822
นิค	-9.90894
价	-9.90898
办公室	-9.90911
มาสิ	-9.90918
มีโอกาส	-9.91017
斗	-9.91033
ป้องกัน	-9.91046
將	-9.91046
เหอะ	-9.91065
然	-9.91095
進	-9.91137
▁ใคร	-9.9115
雅	-9.91181
ทั้งนั้น	-9.91223
除	-9.91298
我也是	-9.91308
大的	-9.91313
問	-9.91315
ู	-9.91469
真的吗	-9.91471
ลด	-9.91484
投	-9.91507
อ่อน	-9.91518
速	-9.9159
ฉันยัง	-9.91595
你想要	-9.91674
หัน	-9.91713
ความลับ	-9.91719
就可以	-9.91741
会有	-9.91839
ไม่ให้	-9.91848
โท	-9.9188
都有	-9.91923
แล้วไง	-9.9197
库	-9.91989
牙	-9.91991
ลบ	-9.92022
朝	-9.92128
	-9.92128
ซั	-9.922
商	-9.92243
境	-9.92254
止	-9.92258
刚刚	-9.92266
母亲	-9.92285
ให้นาย	-9.92317
พี	-9.92337
กว่านี้	-9.92396
列	-9.924
副	-9.924
洞	-9.924
烟	-9.924
沒事	-9.92428
ที่นาย	-9.92429
เดท	-9.92453
รุ	-9.92463
外面	-9.92503
赌	-9.92522
員	-9.92536
▁down	-9.92542
晚安	-9.92573
ก้น	-9.92622
怎么会	-9.92624
ของขวัญ	-9.92641
"-	-9.92643
เธอไป	-9.92645
ผมกําลัง	-9.92671
場	-9.92673
ขัง	-9.92673
หลาน	-9.92686
ผมขอ	-9.92699
แส	-9.92721
ผมขอโทษ	-9.9274
เนีย	-9.92766
埃	-9.9281
是個	-9.92862
都没	-9.92903
ก็เป็น	-9.92918
▁เรื่อง	-9.92924
办法	-9.92926
หมายความว่าไง	-9.92938
兹	-9.92947
ที่เป็น	-9.92949
丢	-9.9301
丁	-9.93062
你不会	-9.93068
ไว้ใจ	-9.93112
กัด	-9.93113
เนอร์	-9.93126
แก้ว	-9.93155
ล้ม	-9.93158
▁对吧	-9.93172
แต่ว่า	-9.93177
แช	-9.93179
33	-9.93189
家族	-9.93205
你来	-9.9327
这是什么	-9.93285
开心	-9.93335
ทําตาม	-9.93389
เบน	-9.93409
不懂	-9.93454
เธช	-9.93476
ทําแบบนั้น	-9.93507
▁等等	-9.93551
秒	-9.93631
;	-9.93634
ดีใจที่	-9.93674
เครื่องบิน	-9.93679
▁didn	-9.93705
ของการ	-9.93735
逼	-9.93766
พื้น	-9.93778
别担心	-9.93789
中心	-9.93798
พื้นที่	-9.93816
放下	-9.93829
不需要	-9.93854
แต่ถ้า	-9.93891
於	-9.93904
	-9.93911
箱	-9.9393
泰	-9.94003
家庭	-9.94011
主意	-9.94028
ตลอดเวลา	-9.94035
▁Oh	-9.9404
แท	-9.94067
ไม่ต้องห่วง	-9.94078
我认为	-9.94127
หิน	-9.94191
But	-9.94194
痛苦	-9.94194
终于	-9.94207
不太	-9.94212
ใช่แล้ว	-9.94219
九	-9.94327
เป็นแค่	-9.94334
เรื่องอะไร	-9.94354
我爱你	-9.94355
ล้อเล่น	-9.94359
เมอร์	-9.94377
11	-9.94403
▁你知道	-9.9441
ด้วยซ้ํา	-9.94417
我自己	-9.94421
記	-9.94459
เทพ	-9.94465
尸体	-9.94477
ข้อความ	-9.94477
กฎ	-9.94509
ฟังดู	-9.94527
ออกไปจาก	-9.9455
考虑	-9.94606
แก้	-9.94713
顶	-9.9474
อเมริกา	-9.94744
总统	-9.9475
ee	-9.94761
เนี่ยนะ	-9.94774
让她	-9.94802
Sam	-9.94831
作为	-9.94862
หลังจากที่	-9.94871
เหล้า	-9.94888
ear	-9.94902
思	-9.94916
▁con	-9.94923
pp	-9.94933
我们走	-9.94964
หน้าที่	-9.94989
เสนอ	-9.95025
▁อะไรนะ	-9.95026
เสื้อผ้า	-9.95034
我就是	-9.95066
孩子们	-9.95104
13	-9.95134
คุณไป	-9.95136
อิน	-9.95162
女儿	-9.95187
สเต	-9.95221
▁ตอน	-9.95246
เดี๋ยวก่อน	-9.95281
替	-9.95285
จําได้	-9.95352
ทุกวัน	-9.95368
ที่ต้อง	-9.95415
ต้องใช้	-9.95418
ถ้านาย	-9.95425
吻	-9.95445
บัตร	-9.95455
น่ากลัว	-9.95515
เขาก็	-9.95539
ฝัง	-9.95586
ภารกิจ	-9.95586
รถไฟ	-9.95682
แจ	-9.95716
电影	-9.95742
你这	-9.95744
望	-9.95826
导	-9.95848
那麼	-9.95852
per	-9.95853
หน	-9.95882
เช่นกัน	-9.95883
็น	-9.95889
แพ้	-9.95935
丹	-9.95964
▁look	-9.95971
异	-9.95997
ที่ดีที่สุด	-9.96005
จะฆ่า	-9.96077
ยาย	-9.96082
ว่าง	-9.96083
▁or	-9.96088
อย่ามา	-9.96091
注	-9.96094
สุ	-9.96102
มึง	-9.96123
还活着	-9.96145
惹	-9.9615
ครั้งแรก	-9.96151
เธงเน	-9.9617
給你	-9.96212
จะช่วย	-9.96213
話	-9.96234
所有人	-9.96322
ชัดเจน	-9.96323
很难	-9.96356
ตรงไหน	-9.96379
ดีใจ	-9.96391
เหรียญ	-9.96402
哪儿	-9.9645
นี่ไม่ใช่	-9.96573
แลนด์	-9.96584
克斯	-9.96655
不同	-9.9667
ชั่ว	-9.96702
ศัตรู	-9.96718
ผมเป็น	-9.96719
ep	-9.96741
说了	-9.96809
鲁	-9.9681
มีแต่	-9.96867
แซ	-9.96881
วางแผน	-9.96941
跟他	-9.9698
狂	-9.96998
ลงมา	-9.97
มอน	-9.97005
置	-9.97031
คุณรู้ว่า	-9.97049
um	-9.97066
未来	-9.97073
เป็นที่	-9.97093
回來	-9.97131
เขาได้	-9.97155
派对	-9.9723
หมาย	-9.9723
มาจากไหน	-9.97279
สวม	-9.97291
ยืนยัน	-9.97291
มาเถอะ	-9.97302
เวน	-9.97369
房间	-9.9738
ถอย	-9.97417
你以为	-9.9745
遇到	-9.9747
จีน	-9.97477
闻	-9.97523
咖啡	-9.97612
为何	-9.97631
扯	-9.9772
และก็	-9.97735
安排	-9.97787
แล้วคุณ	-9.97792
骨	-9.97793
เฮ้ย	-9.9781
结婚	-9.97816
▁就是	-9.97823
死的	-9.97844
ไม่ต้องการ	-9.97845
▁over	-9.97865
放在	-9.97973
กันเถอะ	-9.97979
元	-9.97986
▁ใช่ไหม	-9.97991
▁little	-9.98008
กาแฟ	-9.98016
น้องสาว	-9.98032
ด้า	-9.9804
航	-9.98128
เคน	-9.98146
在乎	-9.98169
เป็นคนที่	-9.98184
▁D	-9.98184
激	-9.98259
ป่วย	-9.98267
งี่เง่า	-9.98296
也会	-9.98299
证据	-9.98302
慢	-9.98306
ny	-9.98346
問題	-9.98362
▁man	-9.9838
ทําให้คุณ	-9.98389
โก้	-9.9839
▁thing	-9.98398
我希望	-9.98412
เธฅเน	-9.98424
酷	-9.98438
来自	-9.98454
มู	-9.98468
สวน	-9.98479
จอ	-9.98526
初	-9.98551
容	-9.98558
暗	-9.98569
Z	-9.98586
66	-9.98588
ออกมาจาก	-9.98707
ศาล	-9.9873
件事	-9.9877
▁r	-9.98778
ดาบ	-9.98785
เจค	-9.98815
เราไป	-9.98822
ปิ	-9.98823
80	-9.98851
我只	-9.98877
เมื่อคืน	-9.98886
กับเรา	-9.98906
จะบอก	-9.98958
计	-9.98975
เขามี	-9.99018
67	-9.99027
รั	-9.99112
他就	-9.99152
ขนาด	-9.99193
ขึ้นไป	-9.99293
观	-9.99306
猫	-9.99314
饿	-9.99314
理由	-9.99346
ค่อย	-9.99378
ได้ว่า	-9.99378
想想	-9.99381
角	-9.99408
ทุกอย่างที่	-9.99463
แผล	-9.99483
建	-9.99652
ast	-9.99664
可爱	-9.99671
หน่อยสิ	-9.99735
ปฏิเสธ	-9.99753
▁when	-9.99764
ถุง	-9.99774
类	-9.99811
▁ฉันรู้	-9.99831
ที่เหลือ	-9.99849
别的	-9.99867
bu	-9.99868
ค้น	-9.99884
拖	-9.999
加油	-9.99901
银行	-9.99919
▁love	-9.99962
疯了	-9.99982
ว่าทําไม	-10.0001
▁而且	-10.0007
是你的	-10.0009
วิธีที่	-10.001
ฉันรู้สึก	-10.0018
สาบาน	-10.0018
老兄	-10.0019
ัน	-10.0021
CE	-10.0025
▁by	-10.0027
▁mean	-10.003
测	-10.0031
降	-10.0033
▁something	-10.0034
่อน	-10.0036
▁ฮ	-10.0036
นายก็	-10.0038
带着	-10.0042
那是什么	-10.0042
那就是	-10.0043
我想要	-10.0043
di	-10.0046
票	-10.0048
简单	-10.0053
妈的	-10.0055
ไปยัง	-10.0056
