{"<unk>": 0, "<s>": 1, "</s>": 2, "<pad>": 3, "\u2581": 4, "?": 5, "-": 6, ",": 7, "\u7684": 8, ".": 9, "!": 10, "\u4e86": 11, "...": 12, "\u6211": 13, "\u4f60": 14, "\u0e17\u0e35\u0e48": 15, "\u0e04\u0e38\u0e13": 16, "\u0e09\u0e31\u0e19": 17, "\u0e41\u0e25\u0e49\u0e27": 18, "\u4ed6": 19, "\u662f": 20, "cH": 21, "s": 22, "\u0e44\u0e14\u0e49": 23, "\u4e0d": 24, "\u0e19\u0e30": 25, "\u0e21\u0e31\u0e19": 26, "'": 27, "\u0e21\u0e32": 28, "\u5728": 29, "\u2581-": 30, "\u0e44\u0e1b": 31, "\u0e1c\u0e21": 32, "\u5417": 33, "\u0e40\u0e02\u0e32": 34, "\u0e02\u0e2d\u0e07": 35, "\u0e40\u0e18\u0e2d": 36, "\u6211\u4eec": 37, "\u0e41\u0e25\u0e30": 38, "\u0e44\u0e21\u0e48": 39, "\u0e43\u0e2b\u0e49": 40, "\u6709": 41, "\u5979": 42, "\u0e40\u0e1b\u0e47\u0e19": 43, "\u4eba": 44, "\u0e43\u0e19": 45, "\u0e40\u0e25\u0e22": 46, "2": 47, "\u0e40\u0e23\u0e32": 48, "\u0e19\u0e32\u0e22": 49, "\u0e19\u0e35\u0e48": 50, "\u0e40\u0e18": 51, "\u3002": 52, "\"": 53, "\u0e27\u0e48\u0e32": 54, "\u597d": 55, "\u0e08\u0e30": 56, "\u0e21\u0e35": 57, "\u0e19": 58, "\u5427": 59, "\u8fd9": 60, "F": 61, "\u0e01\u0e31\u0e1a": 62, "111111}": 63, "\u4e0a": 64, "\u4e00": 65, "\u0e2d\u0e22\u0e39\u0e48": 66, "\u0e2a": 67, "\u0e41\u0e15\u0e48": 68, "\u8981": 69, "\u90a3": 70, "\u554a": 71, "\u6765": 72, "\u0e19\u0e35\u0e49": 73, "\"\"": 74, "t": 75, "\u548c": 76, "\u0e01\u0e32\u0e23": 77, "\u2581{\\": 78, "\u0e14\u0e49\u0e27\u0e22": 79, "\u0e01\u0e47": 80, "\u0e2d\u0e30\u0e44\u0e23": 81, "\"\"\"": 82, "\u5c31": 83, "\u53bb": 84, "cHFFFFFF": 85, "\u0e14\u0e35": 86, "\u0e01\u0e31\u0e19": 87, "\u4ed6\u4eec": 88, "\u5230": 89, "}{\\3": 90, "\u0e40\u0e19": 91, "\u2581you": 92, "\u0e46": 93, "\u4ec0\u4e48": 94, "\u0e40\u0e2b\u0e23\u0e2d": 95, "\u0e04\u0e19": 96, "..": 97, "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49": 98, "\u4f1a": 99, "\u2581\u6211": 100, "\u0e04\u0e23\u0e31\u0e1a": 101, "\u0e01": 102, "\u2581the": 103, "\u5462": 104, "\u0e43\u0e0a\u0e48": 105, "\u8bf4": 106, "\u5927": 107, "\u0e07": 108, "\u4f60\u7684": 109, "\u60f3": 110, "\u0e02\u0e49\u0e32": 111, "\u0e08\u0e32\u0e01": 112, "\u0e14": 113, "\u0e17\u0e4d\u0e32": 114, "\u0e15\u0e31\u0e27": 115, "\u2581I": 116, "\u0e21": 117, "\u0e19\u0e31\u0e48\u0e19": 118, "\u0e14\u0e39": 119, "\u90fd": 120, "\u0e25\u0e48\u0e30": 121, "\u2581to": 122, "\u0e21\u0e32\u0e01": 123, "\u6211\u7684": 124, "\u2581\u4f60": 125, "\u4e00\u4e2a": 126, "\u0e2d\u0e35\u0e01": 127, "\u0e2a\u0e34": 128, "\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07": 129, "\u4f60\u4eec": 130, "\u0e40\u0e08\u0e49\u0e32": 131, "\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32": 132, "\u8fc7": 133, "\u80fd": 134, "\u0e41\u0e21\u0e48": 135, "\u5f88": 136, "\u5b50": 137, "\u0e1e\u0e48\u0e2d": 138, "\u5f97": 139, "\u91cc": 140, "\u4e0b": 141, "\u2581a": 142, "\u0e19\u0e48\u0e30": 143, "\u8fd9\u4e2a": 144, "\u770b": 145, "\u0e44\u0e27\u0e49": 146, "\u0e25\u0e39\u0e01": 147, "\u2581\u0e41\u0e25\u0e30": 148, "\u88ab": 149, "\u628a": 150, "\u0e04": 151, "\u0e04\u0e27\u0e32\u0e21": 152, "\\": 153, "\u5c0f": 154, "\u0e41\u0e01": 155, "{\\4": 156, "\u2581\u0e04\u0e38\u0e13": 157, "\u51fa": 158, "\u8d70": 159, "\u0e1a": 160, "\u2581\u0e09\u0e31\u0e19": 161, "\u5bf9": 162, "\u505a": 163, "c": 164, "\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13": 165, "\u0e2b\u0e23\u0e37\u0e2d": 166, "\u0e04\u0e48\u0e30": 167, "\u0e40\u0e2d\u0e32": 168, "\u65af": 169, "\u0e16\u0e39\u0e01": 170, "\u7528": 171, "\u0e15\u0e49\u0e2d\u0e07": 172, "\u0e25": 173, "\u70b9": 174, "\u4e0d\u662f": 175, "\u0e19\u0e31\u0e49\u0e19": 176, "\u6ca1\u6709": 177, "\u2581\u0e41\u0e15\u0e48": 178, "\u0e17": 179, "\u0e22": 180, "\u4e5f": 181, "\u73b0\u5728": 182, "I": 183, "\u0e27": 184, "\u0e2b\u0e23\u0e2d\u0e01": 185, "m": 186, "n": 187, "\u6ca1": 188, "\u0e1e\u0e27\u0e01": 189, "\u522b": 190, "\u0e2b\u0e32": 191, "\u624b": 192, ")": 193, "\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19": 194, "re": 195, "\u5b83": 196, "\u4f46": 197, "y": 198, "\u6253": 199, "\u0e1a\u0e2d\u0e01": 200, "\u7740": 201, "\u0e40": 202, "\u0e04\u0e37\u0e2d": 203, "\u0e40\u0e2d\u0e07": 204, "\u7684\u4eba": 205, "\u0e1e\u0e39\u0e14": 206, "\u0e42\u0e2d\u0e40\u0e04": 207, "\u0e17\u0e48\u0e32\u0e19": 208, "\u5730": 209, "\u0e01\u0e48\u0e2d\u0e19": 210, "1": 211, "\u0e43\u0e0a\u0e49": 212, "\u0e16\u0e36\u0e07": 213, "\u0e41\u0e04\u0e48": 214, "\u4e2d": 215, "\u0e1b": 216, "\u0e44\u0e2b\u0e21": 217, "\u0088": 218, "\u2581\u0e44\u0e21\u0e48": 219, "\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49": 220, "\u0099": 221, "\u518d": 222, "\u0e31": 223, "\u6b7b": 224, "\u0e15": 225, "\u53ef\u4ee5": 226, "\u0e16\u0e49\u0e32": 227, "\u5feb": 228, "\u4e2a": 229, "\u77e5\u9053": 230, "\u0e2d\u0e22\u0e48\u0e32\u0e07": 231, "\u5c31\u662f": 232, "\u0e44\u0e21\u0e48\u0e21\u0e35": 233, "000000}": 234, "\u0e23": 235, "\u0e15\u0e32\u0e22": 236, "\u4ece": 237, "\u0e08\u0e23\u0e34\u0e07\u0e46": 238, "\u0e40\u0e2b\u0e47\u0e19": 239, "\u0e21\u0e31\u0e49\u0e22": 240, "\u0e17\u0e32\u0e07": 241, "\u6211\u5011": 242, "\u0e02\u0e36\u0e49\u0e19": 243, "\u0e17\u0e35\u0e48\u0e08\u0e30": 244, "\u0e17\u0e4d\u0e32\u0e44\u0e21": 245, "\u0e2d\u0e2d\u0e01": 246, "\u0e43\u0e04\u0e23": 247, "\u0e0a\u0e31\u0e49\u0e19": 248, "\u2581it": 249, "d": 250, "\u591a": 251, "\u0e42\u0e2d\u0e49": 252, "\u0e40\u0e02\u0e49\u0e32": 253, "\u2581\u0e1c\u0e21": 254, "\u4e8b": 255, "\u0e19\u0e48\u0e32": 256, "\u0e07\u0e32\u0e19": 257, "\u0e40\u0e1e\u0e37\u0e48\u0e2d": 258, "\u592a": 259, "\u53ef": 260, "\u2581of": 261, "\u5148\u751f": 262, "\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48": 263, "\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48": 264, "ing": 265, "\u0e0a\u0e48\u0e27\u0e22": 266, "a": 267, "\u90a3\u4e2a": 268, "\u5bb6": 269, "\u6211\u60f3": 270, "\u5fc3": 271, "\u0081": 272, "\u0e2b": 273, "\u7279": 274, "\u0e15\u0e48\u0e2d": 275, "\u0e2b\u0e19\u0e49\u0e32": 276, ":": 277, "\u8fd9\u662f": 278, "\u81ea\u5df1": 279, "\u5934": 280, "\u0e08\u0e23\u0e34\u0e07": 281, "\u0e25\u0e07": 282, "\u0e09\u0e31\u0e19\u0e08\u0e30": 283, "\u5929": 284, "\u0e2b\u0e19\u0e39": 285, "\u0e1e\u0e27\u0e01\u0e40\u0e23\u0e32": 286, "\u65f6": 287, "\u54e6": 288, "\u2581\u0e46": 289, "\u0e40\u0e14\u0e47\u0e01": 290, "\u597d\u5427": 291, "{\\3": 292, "\u0e2a\u0e48\u0e07": 293, "\u2581\u0e17\u0e35\u0e48": 294, "\u771f": 295, "\u8fd8": 296, "\u4e3a": 297, "\u0e22\u0e31\u0e07": 298, "\u0e2d": 299, "\u0e43\u0e08": 300, "\u0e23\u0e39\u0e49": 301, "\u0e2b\u0e19\u0e36\u0e48\u0e07": 302, "\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32": 303, "\u0e04\u0e34\u0e14": 304, "ed": 305, "\u5fb7": 306, "\u8fd9\u6837": 307, "\u8ddf": 308, "\u2581\"\"": 309, "\u0e0a": 310, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19": 311, "\u524d": 312, "\u55ce": 313, "\u0e1c\u0e39\u0e49": 314, "\u2581that": 315, "\u0e2d\u0e22\u0e48\u0e32": 316, "\u0e40\u0e07\u0e34\u0e19": 317, "\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32": 318, "\u5c14": 319, "\u0e48": 320, "\u0e40\u0e1e\u0e23\u0e32\u0e30": 321, "\u2581in": 322, "\u0e2a\u0e4d\u0e32\u0e2b\u0e23\u0e31\u0e1a": 323, "\u0e40\u0e04\u0e49\u0e32": 324, "(": 325, "\u0e40\u0e2e\u0e49": 326, "\u0e15\u0e32\u0e21": 327, "\u5982\u679c": 328, "202020}": 329, "\u0e44\u0e07": 330, "\u5f00": 331, "\u6bd4": 332, "\u0084": 333, "\u5f53": 334, "\u0e43\u0e2b\u0e21\u0e48": 335, "\u0e1a\u0e49\u0e32\u0e19": 336, "\u0e2b\u0e19\u0e48\u0e2d\u0e22": 337, "\u751f": 338, "\u514b": 339, "\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19": 340, "\u9019": 341, "\u0080": 342, "\u0e01\u0e4d\u0e32\u0e25\u0e31\u0e07": 343, "\u00b7": 344, "\u540e": 345, "\u0e06\u0e48\u0e32": 346, "{\\": 347, "\u0e49": 348, "\u8fd8\u6709": 349, "\u0e07\u0e31\u0e49\u0e19": 350, "\u4ed6\u7684": 351, "\u7ed9\u6211": 352, "\u6703": 353, "\u6211\u662f": 354, "\u2581me": 355, "\u662f\u7684": 356, "\u0e02\u0e2d": 357, "\u8fd9\u4e9b": 358, "\u0e23\u0e16": 359, "\u4e0d\u8981": 360, "\u0e40\u0e21\u0e37\u0e48\u0e2d": 361, "\u62c9": 362, "}{\\4": 363, "r": 364, "\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48": 365, "\u0e40\u0e25\u0e48\u0e19": 366, "\u0089": 367, "er": 368, "\u56de": 369, "\u0e2d\u0e2d\u0e01\u0e44\u0e1b": 370, "\u0e17\u0e38\u0e01\u0e04\u0e19": 371, "\u0e0b\u0e30": 372, "\u800c": 373, "\u53c8": 374, "\u627e": 375, "\u5e74": 376, "\u6211\u8981": 377, "\u0e15\u0e32": 378, "\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32": 379, "\u5403": 380, "_": 381, "\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14": 382, "\u0e01\u0e34\u0e19": 383, "\u0e40\u0e08\u0e2d": 384, "\u0e2a\u0e4c": 385, "\u0e23\u0e31\u0e1a": 386, "\u0e1f\u0e31\u0e07": 387, "\u0e23\u0e2d": 388, "\u5df2\u7ecf": 389, "\u4f86": 390, "\u0e2b\u0e23\u0e2d": 391, "\u597d\u4e86": 392, "\u0e21\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19": 393, "\u2581\u0e21\u0e31\u0e19": 394, "\u4e4b": 395, "\u0e41\u0e19\u0e48": 396, "\u0e2b\u0e22\u0e38\u0e14": 397, "\u884c": 398, "\u0e40\u0e27\u0e25\u0e32": 399, "\u2581\u6211\u4eec": 400, "\u8f66": 401, "\u0e25\u0e30": 402, "\u53d1": 403, "\u6211\u77e5\u9053": 404, "\u62ff": 405, "\u957f": 406, "\u542c": 407, "\u0087": 408, "\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19": 409, "\u0e17\u0e4d\u0e32\u0e07\u0e32\u0e19": 410, "\u53eb": 411, "\u65e0": 412, "\u2581\u0e40\u0e18\u0e2d": 413, "\u0e1a\u0e2d\u0e01\u0e27\u0e48\u0e32": 414, "\u0e2d\u0e22\u0e32\u0e01": 415, "\u0e0a\u0e37\u0e48\u0e2d": 416, "\u7ed9": 417, "\u0e42\u0e2d": 418, "\u8001": 419, "\u597d\u7684": 420, "\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07": 421, "\u4e00\u4e0b": 422, "\u50cf": 423, "\u0e19\u0e49\u0e4d\u0e32": 424, "\u8aaa": 425, "\u0e21\u0e37\u0e2d": 426, "\u0e40\u0e23\u0e32\u0e08\u0e30": 427, "\u0e01\u0e47\u0e44\u0e14\u0e49": 428, "\u0e2b\u0e31\u0e27": 429, "\u0e17\u0e4d\u0e32\u0e43\u0e2b\u0e49": 430, "\u0e02\u0e2d\u0e07\u0e40\u0e02\u0e32": 431, "\u2581\u0e40\u0e23\u0e32": 432, "\u2581\u0e43\u0e0a\u0e48": 433, "\u5e26": 434, "\u0e0a\u0e35\u0e27\u0e34\u0e15": 435, "\u0e1f": 436, "\u6210": 437, "e": 438, "\u0e22\u0e32": 439, "\u0e23\u0e31\u0e01": 440, "\u8c01": 441, "\u2581and": 442, "\u653e": 443, "i": 444, "\u0e43\u0e0a\u0e48\u0e44\u0e2b\u0e21": 445, "\u0e04\u0e30": 446, "\u2581is": 447, "\u4e3a\u4ec0\u4e48": 448, "\u5f00\u59cb": 449, "\u8005": 450, "\u5b69\u5b50": 451, "\u0e43\u0e0a\u0e48\u0e21\u0e31\u0e49\u0e22": 452, "\u2581\u0e40\u0e02\u0e32": 453, "\u600e\u4e48": 454, "\u6700": 455, "\u6c34": 456, "\u4e00\u6837": 457, "\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a": 458, "\u563f": 459, "in": 460, "\u0e43\u0e2a\u0e48": 461, "A": 462, "\u0e0b\u0e34": 463, "\u8eab": 464, "\u6240\u4ee5": 465, "\u7231": 466, "\u8bf7": 467, "\u0e1e": 468, "\u0e15\u0e2d\u0e19": 469, "\u6211\u4f1a": 470, "\u0e1e\u0e32": 471, "\u0e01\u0e25\u0e31\u0e1a": 472, "\u8ba9": 473, "C": 474, "\u4f46\u662f": 475, "\u9700\u8981": 476, "\u66f4": 477, "\u2581\u0e41\u0e25\u0e49\u0e27": 478, "\u2581\u4ed6": 479, "\u2581\u0e19\u0e32\u0e22": 480, "\u90a3\u4e48": 481, "\u0e40\u0e23\u0e34\u0e48\u0e21": 482, "\u0e04\u0e19\u0e17\u0e35\u0e48": 483, "\u0e41\u0e1a\u0e1a": 484, "\u90a3\u4e9b": 485, "\u4e0d\u4f1a": 486, "\u56e0\u4e3a": 487, "\u0e17\u0e35": 488, "\u0e23\u0e39\u0e49\u0e27\u0e48\u0e32": 489, "\u0e0a\u0e2d\u0e1a": 490, "6": 491, "\u53ef\u80fd": 492, "\u7684\u4e8b": 493, "\u627e\u5230": 494, "\u5de5\u4f5c": 495, "\u624d": 496, "\u5148": 497, "\u4f4f": 498, "\u60a8": 499, "\u4e86\u5417": 500, "\u0e40\u0e2a\u0e35\u0e22": 501, "/": 502, "\u0e2d\u0e2d\u0e01\u0e21\u0e32": 503, "\u0e02\u0e2d\u0e07\u0e40\u0e18\u0e2d": 504, "\u7b49": 505, "\u9762": 506, "\u8def": 507, "\u529b": 508, "\u6240": 509, "3": 510, "\u8ba9\u6211": 511, "\u0e40\u0e16\u0e2d\u0e30": 512, "\u8fd9\u91cc": 513, "\u0e22\u0e34\u0e07": 514, "\u2581on": 515, "\u81ea": 516, "\u0e25\u0e32": 517, "\u0e1e\u0e2d": 518, "\u0e19\u0e32": 519, "\u0e27\u0e31\u0e19": 520, "\u0e1a\u0e19": 521, "\u95e8": 522, "\u5229": 523, "\u0e17\u0e38\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07": 524, "S": 525, "\u897f": 526, "\u0e22\u0e31\u0e07\u0e44\u0e07": 527, "\u2581be": 528, "\u6709\u4eba": 529, "\u5361": 530, "\u0e19\u0e31\u0e01": 531, "\u4e09": 532, "fs": 533, "al": 534, "\u0e01\u0e27\u0e48\u0e32": 535, "\u2581we": 536, "\u0e04\u0e38\u0e13\u0e08\u0e30": 537, "\u53ea\u662f": 538, "\u0e44\u0e2d\u0e49": 539, "\u6cd5": 540, "\u4f60\u662f": 541, "\u7684\u65f6\u5019": 542, "\u0e23\u0e4c": 543, "\u4e0d\u80fd": 544, "\u9ad8": 545, "\u8c22\u8c22": 546, "\u8fd8\u662f": 547, "\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23": 548, "\u8fd9\u4e48": 549, "\u4ed6\u5011": 550, "\u0e43\u0e2b\u0e0d\u0e48": 551, "\u0e2a\u0e2d\u0e07": 552, "\u0e17\u0e38\u0e01": 553, "\u5c0d": 554, "\u0095": 555, "\u0e1a\u0e49\u0e32\u0e07": 556, "\u0e08": 557, "\u94b1": 558, "\u91d1": 559, "\u0e42\u0e25\u0e01": 560, "\u0e17\u0e34\u0e49\u0e07": 561, "\u7ed9\u4f60": 562, "\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49": 563, "l": 564, "\u540d": 565, "\u90fd\u662f": 566, "\u65f6\u95f4": 567, "\u8fc7\u6765": 568, "\u0e1e\u0e27\u0e01\u0e21\u0e31\u0e19": 569, "\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49": 570, "\u0e1b\u0e35": 571, "\u52a8": 572, "\u5206": 573, "\u2581for": 574, "\u770b\u770b": 575, "\u672c": 576, "\u5f88\u597d": 577, "\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32": 578, "\u89c1": 579, "\u0e44\u0e2b\u0e19": 580, "\u7684\u8bdd": 581, "\u2581/": 582, "\u0e40\u0e19\u0e35\u0e48\u0e22": 583, "\u0e23\u0e32": 584, "\u65b0": 585, "\u683c": 586, "\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1b\u0e25\u0e48\u0e32": 587, "\u0e21\u0e2d\u0e07": 588, "\u0e1c\u0e21\u0e08\u0e30": 589, "5": 590, "\u8d77": 591, "\u9053": 592, "\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13": 593, "\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14": 594, "\u4ee5": 595, "ll": 596, "\u771f\u7684": 597, "\u0e40\u0e23\u0e35\u0e22\u0e01": 598, "\u5916": 599, "\u56de\u6765": 600, "\u7f8e": 601, "\u0e17\u0e31\u0e49\u0e07": 602, "\u53ea": 603, "\u2581your": 604, "\u5411": 605, "\u0e40\u0e1b\u0e34\u0e14": 606, "\u0e15\u0e31\u0e49\u0e07": 607, "\u9a6c": 608, "\u0e2a\u0e32\u0e22": 609, "\u0e04\u0e4d\u0e32": 610, "\u4e1c\u897f": 611, "\u0e0b": 612, "\u4f60\u77e5\u9053": 613, "\u0e08\u0e31\u0e1a": 614, "\u0e17\u0e4d\u0e32\u0e2d\u0e30\u0e44\u0e23": 615, "\u4ec0\u9ebc": 616, "\u4e8e": 617, "\u0e40\u0e14\u0e34\u0e19": 618, "\u0e1e\u0e1a": 619, "\u4eca\u5929": 620, "\u8fdb": 621, "\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22": 622, "\u2581know": 623, "\u6211\u4e0d\u77e5\u9053": 624, "\u6211\u4eec\u7684": 625, "\u53f7": 626, "an": 627, "\u5c06": 628, "\u0e2d\u0e32": 629, "\u670b\u53cb": 630, "\u0e2b\u0e49\u0e2d\u0e07": 631, "bg": 632, "transparent": 633, "\u0e2b\u0e25\u0e31\u0e07": 634, "\u67aa": 635, "\u5b89": 636, "\u0e25\u0e2d\u0e07": 637, "\u4f60\u8981": 638, "\u2581\u4e0d": 639, "\u544a\u8bc9\u6211": 640, "\u0e40\u0e2a\u0e35\u0e22\u0e07": 641, "\u0e19\u0e4d\u0e32": 642, "\u2581\u4f46": 643, "\u0e30\u0e15": 644, "\u2581do": 645, "\u91cd": 646, "\u51fa\u53bb": 647, "\u7136\u540e": 648, "\u0e42\u0e14\u0e22": 649, "\u2581this": 650, "or": 651, "\u0e1c\u0e34\u0e14": 652, "\u0e2a\u0e23\u0e49\u0e32\u0e07": 653, "\u0e23\u0e36\u0e40\u0e1b\u0e25\u0e48\u0e32": 654, "\u60c5": 655, "\u2581was": 656, "u": 657, "en": 658, "\u73a9": 659, "\u0096": 660, "\u0e41\u0e2b\u0e48\u0e07": 661, "\u7f57": 662, "\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27": 663, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07": 664, "\u51fa\u6765": 665, "\u0e40\u0e2d": 666, "\u0e04\u0e37\u0e19": 667, "\u0e40\u0e23": 668, "\u0e21\u0e34": 669, "fn": 670, "\u5566": 671, "\u6b63": 672, "\u6389": 673, "\u4e4b\u524d": 674, "\u4e0d\u77e5\u9053": 675, "\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08": 676, "\u0e1e\u0e35\u0e48": 677, "le": 678, "\u0e02\u0e2d\u0e07\u0e1c\u0e21": 679, "\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27": 680, "\u2581\u0e16\u0e49\u0e32": 681, "h": 682, "\u0e40\u0e23\u0e37\u0e2d": 683, "\u706b": 684, "\u0e16\u0e32\u0e21": 685, "\u95ee": 686, "\u0e1a\u0e49\u0e32": 687, "\u0e20\u0e32\u0e1e": 688, "\u904e": 689, "\u0e04\u0e07": 690, "\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21": 691, "\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a": 692, "B": 693, "T": 694, "\u0e1e\u0e27\u0e01\u0e19\u0e31\u0e49\u0e19": 695, "\u6069": 696, "\u0e15\u0e34\u0e14": 697, "\u2581have": 698, "\u0e40\u0e2d\u0e32\u0e25\u0e48\u0e30": 699, "\u4f5c": 700, "\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b": 701, "\u0e15\u0e4d\u0e32\u0e23\u0e27\u0e08": 702, "\u0e40\u0e23\u0e47\u0e27": 703, "\u0e40\u0e04\u0e22": 704, "\u0e1c\u0e48\u0e32\u0e19": 705, "\u0e0b\u0e35": 706, "\u0e1e\u0e23\u0e30\u0e40\u0e08\u0e49\u0e32": 707, "\u0e1b\u0e25\u0e48\u0e2d\u0e22": 708, "\u8bdd": 709, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19": 710, "\u4eec": 711, "\u662f\u554a": 712, "\u770b\u5230": 713, "\u6d77": 714, "\u5728\u8fd9\u91cc": 715, "\u0e23\u0e34": 716, "\u90a3\u662f": 717, "\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b": 718, "\u4e00\u8d77": 719, "\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48": 720, "\u53ea\u6709": 721, "ar": 722, "\u79bb\u5f00": 723, "\u0e40\u0e01\u0e47\u0e1a": 724, "\u4e5f\u8bb8": 725, "\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19": 726, "\u4e48": 727, "\u4e24": 728, "\u0e40\u0e18\u0e0d\u0e40\u0e18": 729, "\u95ee\u9898": 730, "\u5149": 731, "\u0e2a\u0e48\u0e27\u0e19": 732, "\u4fe1": 733, "\u795e": 734, "\u5b89\u5168": 735, "\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e23": 736, "\u0e2a\u0e32\u0e21": 737, "N": 738, "\u0e2d\u0e32\u0e08": 739, "\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27": 740, "\u5f53\u7136": 741, "\u0e25\u0e35": 742, "4": 743, "\u6d3b": 744, "\u2581\u0e43\u0e19": 745, "\u5973": 746, "\u0e40\u0e0a\u0e37\u0e48\u0e2d": 747, "\u5df4": 748, "\u975e\u5e38": 749, "\u5168": 750, "\u0e44\u0e1f": 751, "\u82b1": 752, "\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23": 753, "\u4e0d\u8fc7": 754, "\u0e40\u0e14\u0e35\u0e22\u0e27": 755, "\u0e42\u0e14\u0e19": 756, "E": 757, "\u0e15\u0e23\u0e07": 758, "\u0e08\u0e4d\u0e32": 759, "You": 760, "\u4e00\u6b21": 761, "\u2581You": 762, "\u2581not": 763, "\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19": 764, "\u5c3c": 765, "\u55ef": 766, "\u2581\u0e2d\u0e22\u0e48\u0e32": 767, "1\\": 768, "\u0e40\u0e25\u0e37\u0e2d\u0e01": 769, "\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32": 770, "\u2581my": 771, "\u63a5": 772, "\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16": 773, "\u5988\u5988": 774, "\u540c": 775, "\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49": 776, "\u0e19\u0e31\u0e48\u0e07": 777, "\u0e25\u0e34": 778, "\u0e14\u0e34": 779, "\u0e40\u0e21\u0e37\u0e2d\u0e07": 780, "\u0e08\u0e19": 781, "\u62b1\u6b49": 782, "\u0e30\u0e1e": 783, "\u6b7b\u4e86": 784, "\u0e04\u0e32": 785, "\u0e09\u0e31\u0e19\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32": 786, "\u5165": 787, "\u52a0": 788, "\u0e19\u0e2d\u0e19": 789, "\u9001": 790, "\u0e0b\u0e37\u0e49\u0e2d": 791, "\u2581can": 792, "\u673a": 793, "\u6765\u4e86": 794, "\u0e40\u0e25\u0e37\u0e2d\u0e14": 795, "D": 796, "\u3001": 797, "\u559d": 798, "\u610f": 799, "\u0e42\u0e23": 800, "\u559c\u6b22": 801, "\u53e3": 802, "\u2581\u0e01\u0e47": 803, "\u0e2d\u0e32\u0e08\u0e08\u0e30": 804, "\u5e94\u8be5": 805, "\u90e8": 806, "\u0e1b\u0e37\u0e19": 807, "\u8457": 808, "f": 809, "\u0e1c\u0e39\u0e49\u0e2b\u0e0d\u0e34\u0e07": 810, "\u0e30": 811, "\u0e1b\u0e34\u0e14": 812, "\u5f04": 813, "\u0e40\u0e01\u0e34\u0e14": 814, "\u500b": 815, "\u4f60\u60f3": 816, "\u6211\u5728": 817, "\u0e2b\u0e21\u0e14": 818, "\u65e5": 819, "\u4e0e": 820, "\u0e17\u0e4c": 821, "\u6551": 822, "\u6c14": 823, "\u0e2d\u0e31\u0e19": 824, "\u662f\u4e2a": 825, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19": 826, "\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13": 827, "\u6027": 828, "\u5e72": 829, "\u547d": 830, "\u2581\u5979": 831, "\u8d77\u6765": 832, "\u8be5": 833, "\u4f60\u5728": 834, "\u0e19\u0e34": 835, "\u771f\u662f": 836, "\u0e19\u0e32\u0e07": 837, "\u4e94": 838, "\u8ba9\u4f60": 839, "\u4e0d\u884c": 840, "\u5e2e": 841, "\u6240\u6709": 842, "\u5185": 843, "\u4e00\u4e9b": 844, "\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e19": 845, "\u5b9a": 846, "\u5e0c\u671b": 847, "M": 848, "\u63d0": 849, "\u0e40\u0e23\u0e32\u0e15\u0e49\u0e2d\u0e07": 850, "\u2581with": 851, "\u767d": 852, "\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e2b\u0e19": 853, "\u53d1\u73b0": 854, "\u4f60\u5011": 855, "\u0094": 856, "\u0e40\u0e25": 857, "\u5904": 858, "\u0e40\u0e2d\u0e48\u0e2d": 859, "ve": 860, "\u963f": 861, "\u662f\u8c01": 862, "\u30fb": 863, "\u0e40\u0e1b\u0e25\u0e48\u0e32": 864, "\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23": 865, "o": 866, "\u6c92\u6709": 867, "\u0e14\u0e37\u0e48\u0e21": 868, "\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49": 869, "\u7a7a": 870, "shad": 871, "\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01": 872, "\u0e15\u0e48\u0e2d\u0e44\u0e1b": 873, "\u4f4d": 874, "\u5982\u679c\u4f60": 875, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23": 876, "\u5e03": 877, "\u6559": 878, "\u6c92": 879, "\u2581what": 880, "\u5bf9\u4e0d\u8d77": 881, "\u0e40\u0e23\u0e35\u0e22\u0e19": 882, "\u2581f": 883, "\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07": 884, "\u901a": 885, "\u4e00\u500b": 886, "\u5230\u4e86": 887, "\u4e3b": 888, "\u0e08\u0e1a": 889, "L": 890, "\u8840": 891, "\u0e1a\u0e32\u0e07\u0e17\u0e35": 892, "\u6ca1\u9519": 893, "\u6211\u4e0d": 894, "\u0e07\u0e31\u0e49\u0e19\u0e40\u0e2b\u0e23\u0e2d": 895, "\u2581are": 896, "\u0e21\u0e35\u0e04\u0e19": 897, "\u6211\u5c31": 898, "\u5927\u5bb6": 899, "\u0e02\u0e32\u0e22": 900, "\u6740": 901, "\u7ba1": 902, "it": 903, "\u2581\u0e19\u0e35\u0e48": 904, "\u2581\u0e42\u0e2d\u0e40\u0e04": 905, "\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07": 906, "\u67e5": 907, "\u0e2d\u0e30\u0e44\u0e23\u0e19\u0e30": 908, "0": 909, "\u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d": 910, "\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19": 911, "\u73fe\u5728": 912, "\u4e00\u70b9": 913, "#": 914, "\u0e02\u0e49\u0e2d": 915, "\u7406": 916, "\u0e18": 917, "ly": 918, "\u0e44\u0e14\u0e49\u0e22\u0e34\u0e19": 919, "\u0e19\u0e36\u0e07": 920, "\u7238\u7238": 921, "\u0e2a\u0e27\u0e22": 922, "\u0e08\u0e30\u0e44\u0e21\u0e48": 923, "*": 924, "\u0e40\u0e25\u0e22\u0e19\u0e30": 925, "\u76f8": 926, "\u513f": 927, "\u53d7": 928, "\u4f53": 929, "\u662f\u6211": 930, "\u53ef\u662f": 931, "\u2581don": 932, "\u7b49\u7b49": 933, "\u5b66": 934, "\u0e40\u0e14": 935, "\u6709\u70b9": 936, "\u6d3e": 937, "\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13": 938, "\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01": 939, "\u4e8b\u60c5": 940, "\u0e08\u0e30\u0e44\u0e14\u0e49": 941, "\u0e40\u0e17": 942, "\u2581\u0e2b\u0e23\u0e37\u0e2d": 943, "\u0e1c\u0e39\u0e49\u0e0a\u0e32\u0e22": 944, "\u0e40\u0e18\u0e12\u0e40\u0e18": 945, "\u0e34": 946, "\u0e48\u0e07": 947, "\u0e40\u0e18\u0e11\u0e40\u0e18": 948, "\u2581he": 949, "\u8dd1": 950, "\u0e0b\u0e36\u0e48\u0e07": 951, "\u0e23\u0e35": 952, "\u5979\u7684": 953, "\u600e\u4e48\u4e86": 954, "\u54c8": 955, "\u773c": 956, "\u5408": 957, "\u0e0a\u0e32\u0e22": 958, "\u2581B": 959, "\u2581\u0e21\u0e35": 960, "\u0e19\u0e49\u0e2d\u0e22": 961, "}": 962, "\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32": 963, "\u0e2b\u0e21\u0e2d": 964, "\u592b": 965, "\u2581just": 966, "8": 967, "\u0e15\u0e01": 968, "\u7c73": 969, "\u0e19\u0e48\u0e32\u0e08\u0e30": 970, "\u0e2a\u0e31\u0e19": 971, "\u0e01\u0e25\u0e31\u0e27": 972, "\u4e70": 973, "\u2581b": 974, "g": 975, "\u0438": 976, "\u5341": 977, "\u5173": 978, "\u602a": 979, "\u9084": 980, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e31\u0e49\u0e19": 981, "\u4e3a\u4e86": 982, "\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01": 983, "\u0e21\u0e32\u0e08\u0e32\u0e01": 984, "\u0e4c": 985, "\u6211\u4e5f": 986, "\u4e9b": 987, "\u2581\u0e27\u0e48\u0e32": 988, "\u89c9\u5f97": 989, "\u0e2a\u0e34\u0e48\u0e07": 990, "\u6709\u4ec0\u4e48": 991, "\u5458": 992, "on": 993, "\u662f\u4ec0\u4e48": 994, "\u641e": 995, "\u0e27\u0e32": 996, "\u0e1e\u0e23\u0e49\u0e2d\u0e21": 997, "\u0e1f\u0e31\u0e07\u0e19\u0e30": 998, "\u60f3\u8981": 999, "\u4e00\u76f4": 1000, "\u5f80": 1001, "\u2581A": 1002, "\u25813": 1003, "\u0e01\u0e31\u0e1a\u0e09\u0e31\u0e19": 1004, "\u0e27\u0e32\u0e07": 1005, "\u2581out": 1006, "00": 1007, "\u0e01\u0e23\u0e30": 1008, "\u0e40\u0e21": 1009, "\u660e": 1010, "\u5012": 1011, "\u2581\u90a3": 1012, "\u8d70\u4e86": 1013, "O": 1014, "\u8fc7\u53bb": 1015, "\u0e02": 1016, "\u0e17\u0e35\u0e48\u0e44\u0e2b\u0e19": 1017, "\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07": 1018, "\u6536": 1019, "\u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19": 1020, "7": 1021, "\u4f0a": 1022, "\u8fd9\u79cd": 1023, "\u0e40\u0e25\u0e34\u0e01": 1024, "\u5f85": 1025, "\u0e01\u0e25\u0e31\u0e1a\u0e1a\u0e49\u0e32\u0e19": 1026, "k": 1027, "\u0e40\u0e02\u0e35\u0e22\u0e19": 1028, "\u5440": 1029, "\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32": 1030, "\u8fea": 1031, "\u5225": 1032, "\u2581\u0e09\u0e31\u0e19\u0e08\u0e30": 1033, "\u0e02\u0e2d\u0e07\u0e19\u0e32\u0e22": 1034, "\u0e2d\u0e32\u0e2b\u0e32\u0e23": 1035, "\u8f6c": 1036, "\u0e44\u0e14\u0e49\u0e41\u0e25\u0e49\u0e27": 1037, "\u0e2b\u0e25\u0e48\u0e2d\u0e19": 1038, "\u600e\u4e48\u6837": 1039, "\u2581\u0e08\u0e30": 1040, "P": 1041, "\u65e9": 1042, "\u0e47": 1043, "\u51c6\u5907": 1044, "\u7ee7\u7eed": 1045, "\u5582": 1046, "\u662f\u4f60": 1047, "\u0e44\u0e14\u0e49\u0e44\u0e2b\u0e21": 1048, "\u2581\u0e04\u0e19": 1049, "\u5ea6": 1050, "\u0e14\u0e39\u0e41\u0e25": 1051, "ur": 1052, "\u5982\u4f55": 1053, "\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19": 1054, "\u5662": 1055, "\u573a": 1056, "b": 1057, "\u516c": 1058, "\u7761": 1059, "\u0e2d\u0e48\u0e32\u0e19": 1060, "\u90a3\u6837": 1061, "\u2581\u8fd9": 1062, "\u0e2d\u0e37\u0e48\u0e19": 1063, "\u6211\u89c9\u5f97": 1064, "\u0e17\u0e35\u0e48\u0e14\u0e35": 1065, "\u4f60\u4f1a": 1066, "\u7269": 1067, "\u6587": 1068, "\u4efb\u4f55": 1069, "\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25": 1070, "\u2581S": 1071, "\u4e66": 1072, "\u4ea4": 1073, "\u88c5": 1074, "\u0e42\u0e04": 1075, "th": 1076, "\u2581\u0e40\u0e1e\u0e37\u0e48\u0e2d": 1077, "\u9ed1": 1078, "\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48": 1079, "\u0e21\u0e31\u0e19\u0e08\u0e30": 1080, "\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49": 1081, "\u8fdc": 1082, "\u0e25\u0e48\u0e32": 1083, "9": 1084, "\u0e25\u0e37\u0e21": 1085, "\u80af\u5b9a": 1086, "\u7684\u5730\u65b9": 1087, "\u0097": 1088, "\u0e41\u0e2b\u0e25\u0e30": 1089, "\u0e15\u0e01\u0e25\u0e07": 1090, "\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e31\u0e1a": 1091, "\u4e00\u5207": 1092, "\u0e09\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49": 1093, "\u0e01\u0e32": 1094, "\u4eca\u665a": 1095, "\u0e23\u0e2d\u0e1a": 1096, "ri": 1097, "\u6211\u80fd": 1098, "\u5199": 1099, "\u56de\u5bb6": 1100, "\u0e15\u0e34": 1101, "\u0e04\u0e37\u0e19\u0e19\u0e35\u0e49": 1102, "\u0e2d\u0e22\u0e32\u0e01\u0e08\u0e30": 1103, "\u7ebf": 1104, "\u0e22\u0e4c": 1105, "\u5750": 1106, "\u2581here": 1107, "\u0e32": 1108, "\u0e42\u0e01\u0e2b\u0e01": 1109, "\u8b66\u5bdf": 1110, "\u5730\u65b9": 1111, "\u4ed6\u662f": 1112, "\u56db": 1113, "\u54ea": 1114, "\u0e1b\u0e23\u0e30\u0e15\u0e39": 1115, "\u561b": 1116, "\u0e09\u0e31\u0e19\u0e44\u0e21\u0e48": 1117, "p": 1118, "\u0e08\u0e31\u0e07": 1119, "\u2581up": 1120, "\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19": 1121, "\u51e0": 1122, "\u5feb\u70b9": 1123, "\u0e02\u0e48\u0e32\u0e27": 1124, "\u0e0a\u0e32": 1125, "\u58eb": 1126, "\u0e2b\u0e19\u0e35": 1127, "\u5668": 1128, "\u0e0a\u0e48\u0e32\u0e07": 1129, "\u0e0b\u0e35\u0e48": 1130, "\u2581\u0e44\u0e1b": 1131, "\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22": 1132, "\u4e0d\u4e86": 1133, "\u55e8": 1134, "\u5374": 1135, "\u9ede": 1136, "\u4f60\u597d": 1137, "w": 1138, "\u0e40\u0e1a\u0e2d\u0e23\u0e4c": 1139, "\u0e40\u0e1a": 1140, "\u2581all": 1141, "\u56de\u53bb": 1142, "\u4e0d\u7528": 1143, "\u0e1e\u0e27\u0e01\u0e04\u0e38\u0e13": 1144, "\u0e02\u0e2d\u0e42\u0e17\u0e29": 1145, "\u53d1\u751f": 1146, "\u0e1e\u0e31\u0e01": 1147, "\u0e41\u0e2d": 1148, "\u0e41\u0e25\u0e49\u0e27\u0e01\u0e47": 1149, "\u0e23\u0e39\u0e1b": 1150, "\u2581C": 1151, "\u25812": 1152, "\u0e41\u0e1a\u0e1a\u0e19\u0e31\u0e49\u0e19": 1153, "\u0e44\u0e1b\u0e17\u0e35\u0e48": 1154, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23": 1155, "\u0e41\u0e01\u0e48": 1156, "\u0e19\u0e35\u0e48\u0e21\u0e31\u0e19": 1157, "\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22": 1158, "\u9152": 1159, "\u7403": 1160, "\u0e2d\u0e34": 1161, "\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14": 1162, "\u4e16\u754c": 1163, "\u6218": 1164, "\u4f60\u80fd": 1165, "\u5df2": 1166, "\u53ea\u8981": 1167, "\u0e1e\u0e27\u0e01\u0e19\u0e35\u0e49": 1168, "\u0e0b\u0e32": 1169, "\u5728\u4e00\u8d77": 1170, "\u0e2a\u0e31\u0e01": 1171, "bord": 1172, "\u0e2a\u0e32\u0e27": 1173, "\u533b\u751f": 1174, "\u4e8c": 1175, "\u745e": 1176, "\u800c\u4e14": 1177, "\u0e49\u0e07": 1178, "\u2581\\": 1179, "\u65b9": 1180, "\u5973\u4eba": 1181, "\u0e21\u0e32\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48": 1182, "\u0e40\u0e08": 1183, "\u7684\u662f": 1184, "\u9019\u500b": 1185, "\u5c31\u50cf": 1186, "\u5c31\u4f1a": 1187, "\u8fbe": 1188, "\u2581p": 1189, "\u8fde": 1190, "\u2581(": 1191, "ch": 1192, "\u6708": 1193, "\u0e44\u0e1b\u0e2b\u0e32": 1194, "\u0e22\u0e32\u0e01": 1195, "\u0e09\u0e31\u0e19\u0e23\u0e39\u0e49\u0e27\u0e48\u0e32": 1196, "\u53d8": 1197, "\u0e40\u0e04": 1198, "\u0e44\u0e14\u0e49\u0e22\u0e31\u0e07\u0e44\u0e07": 1199, "\u0e2a\u0e39\u0e07": 1200, "at": 1201, "\u542c\u7740": 1202, "\u0e27\u0e07": 1203, "\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48": 1204, "\u2581get": 1205, "\u0e2d\u0e32\u0e22\u0e38": 1206, "\u0e09\u0e31\u0e19\u0e01\u0e47": 1207, "\u0e40\u0e02\u0e32\u0e08\u0e30": 1208, "\u0e08\u0e38\u0e14": 1209, "\u4e9a": 1210, "\u6d41": 1211, "\u2581\u0e1b\u0e35": 1212, "\u2581go": 1213, "\u0e04\u0e27\u0e23": 1214, "\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19": 1215, "\u0e04\u0e2d": 1216, "\u8c08": 1217, "\u0e04\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27": 1218, "\u0e1a\u0e32": 1219, "\u6797": 1220, "\u961f": 1221, "\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07": 1222, "\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07": 1223, "\u2581like": 1224, "\u8389": 1225, "\u0e17\u0e35\u0e48\u0e21\u0e35": 1226, "\u661f": 1227, "\u0e0b\u0e31\u0e01": 1228, "\u0e42\u0e21": 1229, "\u5c71": 1230, "\u505c": 1231, "\u4e4b\u540e": 1232, "\u0e43\u0e19\u0e01\u0e32\u0e23": 1233, "\u7a7f": 1234, "\u5468": 1235, "\u6307": 1236, "\u0e41\u0e23\u0e01": 1237, "\u8239": 1238, "\u6b64": 1239, "\u0e42\u0e15": 1240, "\u7535\u8bdd": 1241, "\u4e0a\u5e1d": 1242, "\u0e40\u0e2a\u0e21\u0e2d": 1243, "\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07": 1244, "\u6765\u7684": 1245, "\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21": 1246, "\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48": 1247, "\u2581\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27": 1248, "\u2581\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48": 1249, "\u4e07": 1250, "\u54c1": 1251, "\u9b3c": 1252, "\u0e0a\u0e34": 1253, "\u76f8\u4fe1": 1254, "\u0e14\u0e39\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19": 1255, "\u6bcf": 1256, "\u0e04\u0e39\u0e48": 1257, "\u0e49\u0e19": 1258, "\u7684\u4e1c\u897f": 1259, "\u0e07\u0e48\u0e32\u0e22": 1260, "\u0e2d\u0e37\u0e21": 1261, "\u0e42\u0e25": 1262, "\u0e41\u0e21\u0e19": 1263, "\u633a": 1264, "\u96be": 1265, "\u5e38": 1266, "el": 1267, "\u505a\u7684": 1268, "\u0e40\u0e1e": 1269, "\u79d1": 1270, "\u0e40\u0e18\u0e2d\u0e08\u0e30": 1271, "\u0e0b\u0e4c": 1272, "\u544a\u8bc9\u4f60": 1273, "\u53d6": 1274, "\u0e40\u0e27": 1275, "\u4e0d\u9519": 1276, "\u4e5f\u662f": 1277, "\u597d\u50cf": 1278, "\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48": 1279, "\u7eb3": 1280, "be": 1281, "\u5b8c\u5168": 1282, "\u4fdd": 1283, "\u0e14\u0e49\u0e32\u0e19": 1284, "v": 1285, "\u0e2a\u0e4d\u0e32\u0e04\u0e31\u0e0d": 1286, "\u6709\u4e2a": 1287, "\u0082": 1288, "\u0e40\u0e1e\u0e35\u0e22\u0e07": 1289, "\u7247": 1290, "\u5f3a": 1291, "\u9019\u6a23": 1292, "\u7b97": 1293, "\u0e04\u0e27\u0e32\u0e21\u0e08\u0e23\u0e34\u0e07": 1294, "\u0e08\u0e31\u0e14": 1295, "\u0e15\u0e31\u0e19": 1296, "\u827e": 1297, "ie": 1298, "\u72d7": 1299, "\u0e09\u0e31\u0e19\u0e23\u0e39\u0e49": 1300, "\u958b": 1301, "\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e44\u0e2b\u0e19": 1302, "\u8fb9": 1303, "\u0e17\u0e4d\u0e32\u0e44\u0e14\u0e49": 1304, "\u8ddf\u4f60": 1305, "\u5144\u5f1f": 1306, "\u96f7": 1307, "\u8ddf\u6211": 1308, "\u0e17\u0e35\u0e21": 1309, "\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27": 1310, "\u0e21\u0e19\u0e38\u0e29\u0e22\u0e4c": 1311, "\u516c\u53f8": 1312, "\u4f60\u53ef\u4ee5": 1313, "\u5c81": 1314, "\u5f97\u5230": 1315, "\u9760": 1316, "\u0e2a\u0e31\u0e0d\u0e0d\u0e32": 1317, "\u611f\u89c9": 1318, "\u6b21": 1319, "\u0e19\u0e32\u0e19": 1320, "\u77e5": 1321, "\u0e09\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07": 1322, "\u5c40": 1323, "\u0e44\u0e14\u0e49\u0e21\u0e31\u0e49\u0e22": 1324, "10": 1325, "\u6211\u6709": 1326, "\u0e2a\u0e19\u0e38\u0e01": 1327, "\u0e17\u0e2b\u0e32\u0e23": 1328, "\u0e28\u0e1e": 1329, "\u0e15\u0e2d\u0e19\u0e17\u0e35\u0e48": 1330, "\u0e42\u0e17\u0e23": 1331, "\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c": 1332, "\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b": 1333, "\u2581\u0e01\u0e31\u0e1a": 1334, "\u8bf4\u8bdd": 1335, "\u5c0f\u59d0": 1336, "\u544a\u8bc9": 1337, "\u2581about": 1338, "\u0e15\u0e31\u0e14": 1339, "\u660e\u767d": 1340, "\u68ee": 1341, "\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 1342, "\u98ce": 1343, "\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13": 1344, "\u79bb": 1345, "\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07": 1346, "\u0e41\u0e22\u0e48": 1347, "\u0e40\u0e1e\u0e34\u0e48\u0e07": 1348, "\u4e86\u89e3": 1349, "\u0e04\u0e2d\u0e22": 1350, "\u6d1b": 1351, "\u0e23\u0e39": 1352, "\u5e73": 1353, "\u2581\u0e1e\u0e48\u0e2d": 1354, "ad": 1355, "\u81ea\u5df1\u7684": 1356, "\u2581\u0e40\u0e1e\u0e23\u0e32\u0e30": 1357, "\u662f\u4e0d\u662f": 1358, "\u58f0": 1359, "\u0e43\u0e14": 1360, "\u5b8c": 1361, "\u53f0": 1362, "\u0e01\u0e47\u0e04\u0e37\u0e2d": 1363, "\u6570": 1364, "\u5c11": 1365, "\u0e15\u0e35": 1366, "\u0e27\u0e34": 1367, "\u0e2d\u0e35\u0e01\u0e41\u0e25\u0e49\u0e27": 1368, "\u0e02\u0e32": 1369, "\u4e00\u4e2a\u4eba": 1370, "\u56fd": 1371, "\u7535": 1372, "\u0e44\u0e2d": 1373, "\u5e72\u561b": 1374, "\u009a": 1375, "\u534a": 1376, "\u5170": 1377, "\u2581\u0e40\u0e1b\u0e47\u0e19": 1378, "\u0e14\u0e35\u0e49": 1379, "\u597d\u5417": 1380, "\u0e44\u0e01\u0e25": 1381, "\u0e2e": 1382, "\u90a3\u91cc": 1383, "\u70ba": 1384, "\u9519": 1385, "\u0e23\u0e31\u0e01\u0e29\u0e32": 1386, "\u0e1e\u0e23\u0e30": 1387, "\u25815": 1388, "\u0e13": 1389, "\u5316": 1390, "\u5947": 1391, "\u5854": 1392, "\u72af": 1393, "\u0e17\u0e35\u0e48\u0e40\u0e23\u0e32": 1394, "\u7ef4": 1395, "\u2581c": 1396, "\u623f": 1397, "\u0e2b\u0e25\u0e32\u0e22": 1398, "\u5728\u54ea": 1399, "\u6b63\u5728": 1400, "\u0e27\u0e34\u0e48\u0e07": 1401, "\u5982\u6b64": 1402, "K": 1403, "\u0e0a\u0e38\u0e14": 1404, "\u7167": 1405, "\u0e1e\u0e27\u0e01\u0e19\u0e32\u0e22": 1406, "\u0e08\u0e30\u0e44\u0e1b": 1407, "\u0e23\u0e35\u0e48": 1408, "\u8272": 1409, "\u57ce": 1410, "\u0e40\u0e01\u0e34\u0e14\u0e2d\u0e30\u0e44\u0e23\u0e02\u0e36\u0e49\u0e19": 1411, "\u5305": 1412, "\u0e40\u0e22\u0e2d\u0e30": 1413, "\u2581gonna": 1414, "\u4f20": 1415, "\u8d70\u5427": 1416, "\u2581right": 1417, "\u0e2d\u0e30": 1418, "\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27": 1419, "\u7559": 1420, "ra": 1421, "\u6765\u5427": 1422, "\u0e38": 1423, "\u522b\u4eba": 1424, "\u2581got": 1425, "\u603b": 1426, "\u0e23\u0e36": 1427, "\u548c\u4f60": 1428, "\u591c": 1429, "\u0e42\u0e07\u0e48": 1430, "\u0e2d\u0e35": 1431, "\u0e23\u0e30\u0e1a\u0e1a": 1432, "\u0e2b\u0e32\u0e22\u0e44\u0e1b": 1433, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e32\u0e07": 1434, "\u0e02\u0e42\u0e21\u0e22": 1435, "\u25811": 1436, "\u8a00": 1437, "\u0e04\u0e48\u0e32": 1438, "\u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c": 1439, "\u5728\u8fd9": 1440, "\u519b": 1441, "\u4f60\u6709": 1442, "\u0e40\u0e18\u0e15\u0e40\u0e19": 1443, "\u6211\u53ef\u4ee5": 1444, "\u2581\u5feb": 1445, "\u0e40\u0e23\u0e32\u0e21\u0e35": 1446, "\u0e40\u0e2e": 1447, "\u6ca1\u4e8b": 1448, "\u505a\u4ec0\u4e48": 1449, "\u836f": 1450, "\u660e\u5929": 1451, "\u8ba1\u5212": 1452, "\u843d": 1453, "\u6211\u4eec\u8981": 1454, "\u6211\u4e0d\u60f3": 1455, "\u2581\u522b": 1456, "\u0e1b\u0e23\u0e30": 1457, "\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e49": 1458, "\u4eb2": 1459, "\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19": 1460, "\u7537\u4eba": 1461, "\u2581\u0e41\u0e21\u0e48": 1462, "\u0e44\u0e23": 1463, "\u4f60\u89c9\u5f97": 1464, "il": 1465, "\u0e2a\u0e31\u0e48\u0e07": 1466, "\u751f\u6d3b": 1467, "\u0e19\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19": 1468, "\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22": 1469, "\u0e16": 1470, "\u611f": 1471, "\u89e3": 1472, "\u59b3": 1473, "\u0e1c\u0e25": 1474, "\u2581want": 1475, "\u0e04\u0e38\u0e22\u0e01\u0e31\u0e1a": 1476, "\u0e43\u0e2b\u0e49\u0e40\u0e02\u0e32": 1477, "\u0e42\u0e14": 1478, "\u0e17\u0e4d\u0e32\u0e25\u0e32\u0e22": 1479, "\u0e1a\u0e34\u0e19": 1480, "\u0e40\u0e14\u0e37\u0e2d\u0e19": 1481, "\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48": 1482, "\u2581so": 1483, "\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13": 1484, "\u0e1b\u0e32\u0e01": 1485, "\u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35": 1486, "\u0e2a\u0e35": 1487, "\u0e27\u0e30": 1488, "\u2581\u0e40\u0e2d\u0e48\u0e2d": 1489, "\u0e44\u0e1b\u0e40\u0e25\u0e22": 1490, "\u5565": 1491, "\u6216\u8005": 1492, "\u4f60\u4e5f": 1493, "\u2581\u662f\u7684": 1494, "\u8c22\u8c22\u4f60": 1495, "\u8bb2": 1496, "\u4f24": 1497, "G": 1498, "\u0e40\u0e1e\u0e25\u0e07": 1499, "\u0e40\u0e0a\u0e34\u0e0d": 1500, "\u5965": 1501, "\u0e14\u0e35\u0e21\u0e32\u0e01": 1502, "\u2581\u6211\u662f": 1503, "\u0e2a\u0e38\u0e14": 1504, "and": 1505, "\u0e14\u0e32": 1506, "\u4e0d\u60f3": 1507, "\u0e17\u0e35\u0e48\u0e23\u0e31\u0e01": 1508, "\u4fee": 1509, "\u0e19\u0e32\u0e22\u0e08\u0e30": 1510, "\u0e15\u0e23\u0e07\u0e19\u0e35\u0e49": 1511, "la": 1512, "\u0e08\u0e30\u0e21\u0e35": 1513, "\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07": 1514, "\u4e0d\u7ba1": 1515, "\u2581\u0e17\u0e4d\u0e32\u0e44\u0e21": 1516, "H": 1517, "\u0e1e\u0e39\u0e14\u0e27\u0e48\u0e32": 1518, "\u2581\u4f46\u662f": 1519, "\u0e44\u0e1b\u0e44\u0e2b\u0e19": 1520, "\u0e02\u0e2d\u0e43\u0e2b\u0e49": 1521, "\u6211\u6ca1": 1522, "\u6c11": 1523, "\u0e15\u0e32\u0e21\u0e2b\u0e32": 1524, "\u2581\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13": 1525, "\u0e2b\u0e31\u0e27\u0e43\u0e08": 1526, "\u62cd": 1527, "\u6df1": 1528, "st": 1529, "se": 1530, "\u6ce2": 1531, "ro": 1532, "\u0e23\u0e2d\u0e22": 1533, "\u521a": 1534, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48": 1535, "\u4f60\u5c31": 1536, "\u9003": 1537, "\u0e35\u0e22": 1538, "\u009b": 1539, "\u4e00\u5b9a": 1540, "\u79cd": 1541, "\u0e2a\u0e2d\u0e19": 1542, "\u0e0a\u0e19\u0e30": 1543, "\u0e43\u0e2b\u0e49\u0e1c\u0e21": 1544, "\u8df3": 1545, "\u0e4a": 1546, "\u0e17\u0e35\u0e48\u0e09\u0e31\u0e19": 1547, "\u516d": 1548, "\u57fa": 1549, "\u2581\u5c31": 1550, "\u0e15\u0e48\u0e32\u0e07": 1551, "\u0e22\u0e49\u0e32\u0e22": 1552, "es": 1553, "\u4f46\u6211": 1554, "\u2581\u0e40\u0e08\u0e49\u0e32": 1555, "\u597d\u597d": 1556, "\u6642": 1557, "cHFF": 1558, "\u0e40\u0e01": 1559, "\u628a\u4f60": 1560, "\u4f60\u4e0d": 1561, "\u8fd9\u513f": 1562, "\u0e19\u0e31\u0e48\u0e19\u0e41\u0e2b\u0e25\u0e30": 1563, "\u6216": 1564, "\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48": 1565, "\u4e0b\u6765": 1566, "\u0e2d\u0e22\u0e32\u0e01\u0e43\u0e2b\u0e49": 1567, "\u4f60\u8bf4": 1568, "\u51fb": 1569, "\u2581one": 1570, "\u0e27\u0e34\u0e18\u0e35": 1571, "\u6211\u4e0d\u80fd": 1572, "\u2581\u4ed6\u4eec": 1573, "ne": 1574, "\u9009": 1575, "\u0e41\u0e25\u0e49\u0e27\u0e19\u0e30": 1576, "\u0e2b\u0e49\u0e32\u0e21": 1577, "\u5e72\u4ec0\u4e48": 1578, "\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e4d\u0e32": 1579, "\u0e2b\u0e32\u0e01": 1580, "\u56e0\u70ba": 1581, "\u8981\u662f": 1582, "\u4f2f": 1583, "\u0e01\u0e4d\u0e32\u0e25\u0e31\u0e07\u0e08\u0e30": 1584, "\u533a": 1585, "\u2581him": 1586, "\u6bd2": 1587, "\u0e23\u0e48\u0e32": 1588, "\u5b83\u4eec": 1589, "\u5e2e\u6211": 1590, "\u0e04\u0e38\u0e13\u0e01\u0e4d\u0e32\u0e25\u0e31\u0e07": 1591, "\u4e0d\u53ef\u80fd": 1592, "\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19": 1593, "\u0e41\u0e23\u0e07": 1594, "\u4e24\u4e2a": 1595, "\u2581M": 1596, "\u8ba4\u4e3a": 1597, "\u0e2a\u0e39\u0e49": 1598, "\u5973\u5b69": 1599, "\u2581T": 1600, "\u0e21\u0e31\u0e19\u0e01\u0e47": 1601, "\u2581think": 1602, "\u0e15\u0e25\u0e2d\u0e14": 1603, "\u0e25\u0e39\u0e01\u0e0a\u0e32\u0e22": 1604, "\ue019": 1605, "20": 1606, "\u0e1c\u0e21\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32": 1607, "\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23": 1608, "\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d": 1609, "\u6761": 1610, "\u6e05": 1611, "\u0e2d\u0e32\u0e27\u0e38\u0e18": 1612, "\u628a\u4ed6": 1613, "\u0e40\u0e0b": 1614, "\u88e1": 1615, "\u670d": 1616, "\u7f6a": 1617, "\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a": 1618, "\u59c6": 1619, "\u0e16\u0e37\u0e2d": 1620, "\u0e25\u0e34\u0e19": 1621, "\u5f9e": 1622, "\u5356": 1623, "\u8fdb\u6765": 1624, "\u8fdb\u53bb": 1625, "\u5047": 1626, "\u7ad9": 1627, "\u0e27\u0e48\u0e30": 1628, "\u0e01\u0e34": 1629, "\u0e01\u0e47\u0e08\u0e30": 1630, "\u0e41": 1631, "\u4f60\u600e\u4e48": 1632, "\u2581We": 1633, "\u8d85": 1634, "\u0e01\u0e30": 1635, "\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e27\u0e48\u0e32": 1636, "\u7b11": 1637, "\u0e04\u0e38\u0e13\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32": 1638, "\u0e23\u0e35\u0e1a": 1639, "\u0e23\u0e49\u0e32\u0e22": 1640, "\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49": 1641, "\u600e\u6837": 1642, "\u2581\u0e02\u0e49\u0e32": 1643, "\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21": 1644, "\u5ba4": 1645, "\u8fd9\u5c31\u662f": 1646, "\u0e25\u0e4c": 1647, "\u0e42\u0e17\u0e23\u0e2b\u0e32": 1648, "\u2581there": 1649, "\u8ba9\u4ed6": 1650, "\u0e35": 1651, "\u4ee3": 1652, "\u6848": 1653, "\u0e2b\u0e21\u0e32": 1654, "\u0e15\u0e25\u0e01": 1655, "\u0e1e\u0e34\u0e40\u0e28\u0e29": 1656, "What": 1657, "\u6211\u53ea\u662f": 1658, "\u8d8a": 1659, "\u0e04\u0e34\u0e14\u0e16\u0e36\u0e07": 1660, "\u5728\u8fd9\u513f": 1661, "\u5c31\u80fd": 1662, "\u0e40\u0e01\u0e48\u0e32": 1663, "\u95f4": 1664, "\u0e1c": 1665, "\u548c\u6211": 1666, "\u0e17\u0e35\u0e48\u0e19\u0e31\u0e48\u0e19": 1667, "]": 1668, "\u4e50": 1669, "\u0e41\u0e17\u0e19": 1670, "\u0e09\u0e31\u0e19\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49": 1671, "\u0e19\u0e30\u0e04\u0e30": 1672, "\u65e0\u6cd5": 1673, "\u5931": 1674, "\u613f": 1675, "\u76ae": 1676, "\u0e40\u0e15\u0e2d\u0e23\u0e4c": 1677, "\u4e0d\u5230": 1678, "\u0e04\u0e07\u0e08\u0e30": 1679, "\u5176\u4ed6": 1680, "\u2581\u0e40\u0e23\u0e32\u0e08\u0e30": 1681, "\u0e40\u0e1b\u0e47\u0e19\u0e43\u0e04\u0e23": 1682, "\u8868": 1683, "\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e38\u0e02": 1684, "\u4fdd\u62a4": 1685, "\u5929\u554a": 1686, "\u2581\u0e08\u0e32\u0e01": 1687, "\u51b3\u5b9a": 1688, "\u2581\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32": 1689, "\u7b2c": 1690, "\u0e09\u0e31\u0e19\u0e44\u0e14\u0e49": 1691, "\u0e04\u0e27\u0e23\u0e08\u0e30": 1692, "\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e32\u0e01": 1693, "\u4ee5\u524d": 1694, "\u4f7f": 1695, "\u7531": 1696, "\u7d66": 1697, "\u0e28": 1698, "\u0e40\u0e22\u0e47\u0e19": 1699, "\u0e1a\u0e2d\u0e01\u0e09\u0e31\u0e19": 1700, "ir": 1701, "\u0e49\u0e21": 1702, "\u5728\u54ea\u91cc": 1703, "\u0e15\u0e4c": 1704, "\u6210\u4e3a": 1705, "\u6df7\u86cb": 1706, "li": 1707, "\u0e1e\u0e27\u0e01\u0e40\u0e18\u0e2d": 1708, "\u0e1e\u0e31\u0e19": 1709, "\u0e44\u0e21\u0e48\u0e14\u0e35": 1710, "\u6f14": 1711, "\u75c5": 1712, "\u0e17\u0e4d\u0e32\u0e23\u0e49\u0e32\u0e22": 1713, "\u0e21\u0e31\u0e19\u0e44\u0e21\u0e48": 1714, "\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07": 1715, "\u0e1c\u0e21\u0e01\u0e47": 1716, "\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17": 1717, "\u2581\u0e1e\u0e23\u0e30\u0e40\u0e08\u0e49\u0e32": 1718, "\u6211\u5f88": 1719, "\u0e2a\u0e07\u0e2a\u0e31\u0e22": 1720, "\u518d\u89c1": 1721, "\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e35\u0e48": 1722, "\u8bfa": 1723, "\u0e42\u0e01": 1724, "\u0e41\u0e1c\u0e19": 1725, "\u5343": 1726, "\u0e14\u0e32\u0e27": 1727, "\u62dc\u6258": 1728, "\u0e40\u0e2b\u0e25\u0e37\u0e2d": 1729, "\u2581no": 1730, "\u0e09\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23": 1731, "\u0e16\u0e19\u0e19": 1732, "\u4ed6\u4eec\u7684": 1733, "\u6362": 1734, "\u0e04\u0e23\u0e39": 1735, "\u0e43\u0e1a": 1736, "\u0e25\u0e07\u0e44\u0e1b": 1737, "\u8482": 1738, "\u0e01\u0e25\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19": 1739, "\u0e17\u0e34": 1740, "\u0e04\u0e38\u0e13\u0e21\u0e35": 1741, "\u0e21\u0e35\u0e43\u0e04\u0e23": 1742, "\u6b65": 1743, "\u7f8e\u56fd": 1744, "z": 1745, "\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e47\u0e19": 1746, "\u2581\u8fd9\u662f": 1747, "\u0e42\u0e08": 1748, "\u539f": 1749, "\u7834": 1750, "\u628a\u6211": 1751, "\u0e2a\u0e31\u0e15\u0e27\u0e4c": 1752, "\u671f": 1753, "\u2581\u0e1e\u0e27\u0e01": 1754, "\u0e02\u0e31\u0e1a": 1755, "\u6293": 1756, "\u5c31\u5728": 1757, "\u5ba2": 1758, "\u0e44\u0e14\u0e49\u0e42\u0e1b\u0e23\u0e14": 1759, "\u0e42\u0e0b": 1760, "\u0e01\u0e25\u0e38\u0e48\u0e21": 1761, "\u0e2d\u0e31\u0e19\u0e15\u0e23\u0e32\u0e22": 1762, "\u2581at": 1763, "\u4e5f\u4e0d": 1764, "\u898b": 1765, "\u542c\u5230": 1766, "\u884c\u52a8": 1767, "\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07": 1768, "\u5e2e\u4f60": 1769, "\u5230\u5e95": 1770, "\u4e1d": 1771, "\u0e23\u0e30\u0e27\u0e31\u0e07": 1772, "\u5077": 1773, "\u2581It": 1774, "\u0e15\u0e2d\u0e1a": 1775, "\u64cd": 1776, "\u0e42\u0e1b\u0e23\u0e14": 1777, "\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48": 1778, "\u9019\u662f": 1779, "\u0e19\u0e2d\u0e01": 1780, "And": 1781, "\u0e40\u0e0b\u0e2d\u0e23\u0e4c": 1782, "\ue707": 1783, "\u0e09\u0e31\u0e19\u0e21\u0e35": 1784, "\u6211\u4e0d\u662f": 1785, "\u4ef6": 1786, "\u6740\u4e86": 1787, "\u0e23\u0e49\u0e32\u0e19": 1788, "\u4e0d\u6703": 1789, "\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16": 1790, "\u0e19\u0e35": 1791, "\u0e41\u0e1f\u0e19": 1792, "bo": 1793, "\u2581\u0e40\u0e2d\u0e32": 1794, "\u600e\u9ebc": 1795, "\u5982": 1796, "\u0e22\u0e39": 1797, "\u2581\u0e41\u0e04\u0e48": 1798, "\u5de5": 1799, "\u0e21\u0e31\u0e4a\u0e22": 1800, "\u770b\u6765": 1801, "\u0e4b": 1802, "\u5c0f\u5fc3": 1803, "\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19": 1804, "\u0e2b\u0e4c": 1805, "\u0e42\u0e0a\u0e04\u0e14\u0e35": 1806, "\u0e02\u0e27\u0e32": 1807, "\u0e19\u0e31\u0e48\u0e19\u0e04\u0e37\u0e2d": 1808, "\u83b1": 1809, "\u0e1a\u0e31": 1810, "\u6258": 1811, "\u0e42\u0e19": 1812, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 1813, "\u0e2b\u0e49\u0e32": 1814, "\u591a\u5c11": 1815, "\u5176\u5b9e": 1816, "\u0e23\u0e2d\u0e14": 1817, "\u0e04\u0e23\u0e31\u0e49\u0e07": 1818, "\u0e40\u0e02\u0e32\u0e40\u0e1b\u0e47\u0e19": 1819, "\u0e2b\u0e19\u0e48\u0e27\u0e22": 1820, "\u624d\u80fd": 1821, "\u4f26": 1822, "\u2581w": 1823, "\u0e40\u0e2b\u0e19\u0e37\u0e2d": 1824, "\u0e2e\u0e30": 1825, "\u9ebb\u70e6": 1826, "\u0e1e\u0e39\u0e14\u0e16\u0e36\u0e07": 1827, "\u2581\u0e40\u0e2e\u0e49": 1828, "\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48": 1829, "\u5e76": 1830, "\u70ed": 1831, "\u0e14\u0e4c": 1832, "\u6ca1\u4ec0\u4e48": 1833, "\u0e23\u0e30": 1834, "\u8b93": 1835, "\u0e09\u0e31\u0e19\u0e27\u0e48\u0e32": 1836, "\u0e40\u0e27\u0e2d\u0e23\u0e4c": 1837, "\u603b\u662f": 1838, "\u540d\u5b57": 1839, "\u0e08\u0e36\u0e07": 1840, "\u0e19\u0e4c": 1841, "\u0e40\u0e15\u0e47\u0e21": 1842, "\u0e2a\u0e19\u0e43\u0e08": 1843, "\u6211\u4eec\u5f97": 1844, "\u4ed6\u5728": 1845, "\u0e02\u0e49\u0e32\u0e07": 1846, "\u6709\u4e9b": 1847, "\u6211\u53bb": 1848, "\u738b": 1849, "\u767e": 1850, "\u53cd": 1851, "\u5bc6": 1852, "\u0e43\u0e01\u0e25\u0e49": 1853, "\u2581\u8c22\u8c22": 1854, "\u8ba9\u6211\u4eec": 1855, "\u0e08\u0e48\u0e32\u0e22": 1856, "\u665a\u4e0a": 1857, "\u53f2": 1858, "\u7684\u4e8b\u60c5": 1859, "\u0e40\u0e25\u0e47\u0e01": 1860, "\u0e37\u0e2d": 1861, "\u8d39": 1862, "\u6240\u6709\u7684": 1863, "\u5c3d": 1864, "\u5355": 1865, "\u6211\u5df2\u7ecf": 1866, "\u5011": 1867, "\u4ee5\u4e3a": 1868, "\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49": 1869, "\u6839": 1870, "\u8fd9\u4e48\u505a": 1871, "\u2581\u0e01\u0e32\u0e23": 1872, "\u811a": 1873, "\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14": 1874, "\u0e4a\u0e01": 1875, "\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07": 1876, "\u0e43\u0e2b\u0e49\u0e40\u0e18\u0e2d": 1877, "\u0e2d\u0e32\u0e01\u0e32\u0e28": 1878, "\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e2b\u0e23\u0e48": 1879, "\u0e1b\u0e01\u0e15\u0e34": 1880, "\u0e22\u0e01": 1881, "ent": 1882, "\u2581\u0e19\u0e31\u0e48\u0e19": 1883, "\u0e2e\u0e32": 1884, "\u0e40\u0e1f": 1885, "\u7d22": 1886, "\u666e": 1887, "\u2581\u0e41\u0e25\u0e49\u0e27\u0e01\u0e47": 1888, "\u2581\u6240\u4ee5": 1889, "\u4e0b\u53bb": 1890, "\u0e14\u0e39\u0e2a\u0e34": 1891, "\u2581\u0e42\u0e2d\u0e49": 1892, "\u6c38\u8fdc": 1893, "\u2581her": 1894, "\u0e40\u0e2b": 1895, "\u8eca": 1896, "\u5fd9": 1897, "\u0e02\u0e49\u0e32\u0e08\u0e30": 1898, "\u0e41\u0e19\u0e48\u0e46": 1899, "\u0e01\u0e39": 1900, "\u0e09\u0e25\u0e32\u0e14": 1901, "\u753b": 1902, "\u5e08": 1903, "\u2581P": 1904, "\u0e40\u0e01\u0e48\u0e07": 1905, "\u0e40\u0e08\u0e2d\u0e01\u0e31\u0e19": 1906, "\u6e05\u695a": 1907, "\u8036": 1908, "\u0e1d\u0e36\u0e01": 1909, "\u0e04\u0e14\u0e35": 1910, "\u0e27\u0e48\u0e32\u0e08\u0e30": 1911, "\u0e0a\u0e19": 1912, "\u0e1c\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49": 1913, "R": 1914, "lo": 1915, "\u611b": 1916, "\u98de": 1917, "\u665a": 1918, "\u0e01\u0e25\u0e32\u0e07": 1919, "\u0e2a\u0e32": 1920, "\u0e40\u0e0a": 1921, "\u0e21\u0e35\u0e01\u0e32\u0e23": 1922, "\u81f3\u5c11": 1923, "\u7ed3": 1924, "\u0e2a\u0e34\u0e1a": 1925, "\u0e1e\u0e34": 1926, "\u628a\u5b83": 1927, "\u0e30\u0e10": 1928, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49": 1929, "\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32": 1930, "\u0e0a\u0e49\u0e32": 1931, "ic": 1932, "\u2581see": 1933, "\u62a5": 1934, "\u4eba\u7c7b": 1935, "\u25814": 1936, "\u0e42\u0e1a": 1937, "\u0e41\u0e15\u0e48\u0e07\u0e07\u0e32\u0e19": 1938, "\u0e15\u0e37\u0e48\u0e19": 1939, "\u9009\u62e9": 1940, "\u7537": 1941, "\u0e25\u0e39": 1942, "\u0e22\u0e34\u0e48\u0e07": 1943, "\u2581And": 1944, "\u0e19\u0e34\u0e14\u0e2b\u0e19\u0e48\u0e2d\u0e22": 1945, "\u5f88\u591a": 1946, "\u53bb\u627e": 1947, "\u5728\u6211": 1948, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a": 1949, "\u0e40\u0e25\u0e48\u0e32": 1950, "\u0e44\u0e21\u0e49": 1951, "\u2581h": 1952, "\u258110": 1953, "\u0e21\u0e32\u0e01\u0e40\u0e25\u0e22": 1954, "\u2581\u0e04\u0e37\u0e2d": 1955, "\u52d2": 1956, "\u0e1e\u0e23\u0e38\u0e48\u0e07\u0e19\u0e35\u0e49": 1957, "\u6c42": 1958, "\u6539\u53d8": 1959, "\u0e1e\u0e39\u0e14\u0e2d\u0e30\u0e44\u0e23": 1960, "\u62c5\u5fc3": 1961, "\u0e48\u0e32": 1962, "\u2581d": 1963, "\u6211\u73b0\u5728": 1964, "son": 1965, "\u8bc1": 1966, "\u0e09\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19": 1967, "\u68a6": 1968, "\u2581The": 1969, "\u0e40\u0e08\u0e47\u0e1a": 1970, "\u2581No": 1971, "\u0e40\u0e18\u0e01\u0e40\u0e19": 1972, "\u6b66\u5668": 1973, "\u0e2d\u0e01": 1974, "\u0e23\u0e49\u0e2d\u0e07": 1975, "\u6700\u540e": 1976, "\u4ed6\u5988\u7684": 1977, "\u8fd8\u6ca1": 1978, "\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e31\u0e07": 1979, "\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21": 1980, "\u0e23\u0e49\u0e2d\u0e19": 1981, "\u5f8c": 1982, 